<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c4{max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{background-color:#ffffff}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 c4"><p class="c5"><span class="c6">Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#29992;&#25142;&#20351;&#29992;&#21332;&#35696;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#26356;&#26032;&#26085;&#26399;&#65306;2020&#24180;04&#26376;30&#26085;</span></p><p class="c2"><span class="c1">&#29983;&#25928;&#26085;&#26399;&#65306;2020&#24180;04&#26376;30&#26085;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#27489;&#36814;&#24744;&#20351;&#29992;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;Asia Scouting Co., Ltd.&#65289;&#30340;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#30456;&#38364;&#32178;&#31449;&#21450;&#26381;&#21209;&#65281;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#28858;&#20351;&#29992;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#30456;&#38364;&#32178;&#31449;&#65288;&#20197;&#19979;&#31777;&#31281;&ldquo;&#26412;&#24179;&#21488;&rdquo;&#25110;&ldquo;ASN&rdquo;&#65289;&#21450;&#26381;&#21209;&#65292;&#21253;&#25324;&#30001;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#25552;&#20379;&#20043;&#30456;&#38364;&#36575;&#39636;&#12289;&#25163;&#27231;&#25033;&#29992;&#31243;&#24335;&#21450;&#30456;&#38364;&#34893;&#29983;&#20043;&#32178;&#38913;&#36899;&#32080;&#65292;&#20320;&#25033;&#30070;&#38321;&#35712;&#20006;&#36981;&#23432;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#29992;&#25142;&#20351;&#29992;&#21332;&#35696;&#12299;&#65288;&#20197;&#19979;&#31777;&#31281;&ldquo;&#26412;&#21332;&#35696;&rdquo;&#65289;&#12290;&#35531;&#20320;&#21209;&#24517;&#23529;&#24910;&#38321;&#35712;&#12289;&#20805;&#20998;&#29702;&#35299;&#21508;&#26781;&#27454;&#20839;&#23481;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#26412;&#21332;&#35696;&#26159;&#29992;&#25142;&#65288;&#19979;&#31281;&ldquo;&#29992;&#25142;&rdquo;&#25110;&ldquo;&#20320;&rdquo;&#25110;&ldquo;&#24744;&rdquo;&#65289;&#33287;&#26412;&#24179;&#21488;&#20043;&#38291;&#30340;&#21332;&#35696;&#65292;&#26412;&#24179;&#21488;&#23559;&#25353;&#29031;&#26412;&#21332;&#35696;&#32004;&#23450;&#20043;&#20839;&#23481;&#28858;&#20320;&#25552;&#20379;&#26381;&#21209;&#12290;&#38500;&#38750;&#20320;&#24050;&#38321;&#35712;&#20006;&#25509;&#21463;&#26412;&#21332;&#35696;&#25152;&#26377;&#26781;&#27454;&#65292;&#21542;&#21063;&#20320;&#28961;&#27402;&#35387;&#20874;&#12289;&#19979;&#36617;&#12289;&#23433;&#35037;&#25110;&#20351;&#29992;&#26412;&#24179;&#21488;&#21450;&#30456;&#38364;&#26381;&#21209;&#12290;&#20320;&#30340;&#19979;&#36617;&#12289;&#23433;&#35037;&#12289;&#20351;&#29992;&#12289;&#29554;&#21462;ASN&#24115;&#34399;&#12289;&#30331;&#37636;&#31561;&#34892;&#28858;&#21363;&#35222;&#28858;&#20320;&#24050;&#38321;&#35712;&#20006;&#21516;&#24847;&#26412;&#21332;&#35696;&#30340;&#32004;&#26463;&#12290;</span></p><p class="c2"><span class="c1">&#22914;&#20320;&#28858;&#26410;&#25104;&#24180;&#20154;&#30340;&#65292;&#35531;&#22312;&#27861;&#23450;&#30435;&#35703;&#20154;&#30340;&#38506;&#21516;&#19979;&#38321;&#35712;&#21644;&#21028;&#26039;&#26159;&#21542;&#21516;&#24847;&#26412;&#21332;&#35696;&#65292;&#29305;&#21029;&#27880;&#24847;&#26410;&#25104;&#24180;&#20154;&#26781;&#27454;&#12290;&#26410;&#25104;&#24180;&#20154;&#34892;&#20351;&#21644;&#23653;&#34892;&#26412;&#21332;&#35696;&#38917;&#19979;&#30340;&#27402;&#21033;&#21644;&#32681;&#21209;&#35222;&#28858;&#24050;&#29554;&#24471;&#30435;&#35703;&#20154;&#30340;&#35469;&#21487;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">1. &#26381;&#21209;&#21450;&#20351;&#29992;&#35498;&#26126;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">1.1 &#26412;&#24179;&#21488;&#21521;&#20320;&#25552;&#20379;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#22914;&#19979;&#26381;&#21209;&#65306;</span></p><p class="c2"><span class="c1">a) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#32178;&#31449; www.findyourathlete.com&#65288;&#21450;&#20854;&#20182;&#30001;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#30340;&#20219;&#20309;&#32178;&#31449;&#65289;&#65307;</span></p><p class="c2"><span class="c1">b) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#30452;&#25509;&#25793;&#26377;&#25110;&#36939;&#29151;&#30340;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;PC&#12289;&#24179;&#26495;&#12289;&#25163;&#27231;&#31561;&#20840;&#37096;&#32066;&#31471;&#23458;&#25142;&#31471;&#29986;&#21697;&#65307;</span></p><p class="c2"><span class="c1">c) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#29992;&#25142;&#20491;&#20154;&#20013;&#24515;&#12289;&#20491;&#20154;&#25910;&#34255;&#12289;&#20849;&#20139;&#12289;&#33258;&#21109;&#31561;&#65307;</span></p><p class="c2"><span class="c1">e) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#25552;&#20379;&#32102;&#20320;&#30340;&#21508;&#39006;&#22686;&#20540;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">f) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#25552;&#20379;&#32102;&#20320;&#30340;&#20854;&#20182;&#25216;&#34899;&#25110;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">g) Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#30452;&#25509;&#25793;&#26377;&#25110;&#36939;&#29151;&#30340;&#26381;&#21209;&#22120;&#12289;&#32178;&#32097;&#23384;&#20786;&#31354;&#38291;&#12290;</span></p><p class="c2"><span class="c1">1.2 Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#25152;&#25552;&#20379;&#30340;&#26381;&#21209;&#65292;&#22343;&#38480;&#26044;&#22312;ASN&#24179;&#21488;&#20839;&#20351;&#29992;&#65292;&#20219;&#20309;&#20197;&#24801;&#24847;&#30772;&#35299;&#31561;&#38750;&#27861;&#25163;&#27573;&#23559;&#26412;&#24179;&#21488;&#25152;&#25552;&#20379;&#30340;&#26381;&#21209;&#33287;ASN&#24179;&#21488;&#20998;&#38626;&#30340;&#34892;&#28858;&#65292;&#30342;&#19981;&#23660;&#26044;&#26412;&#21332;&#35696;&#32004;&#23450;&#30340;&#30001;ASN&#25552;&#20379;&#30340;&#26381;&#21209;&#12290;&#30001;&#27492;&#24341;&#36215;&#30340;&#19968;&#20999;&#24460;&#26524;&#30001;&#34892;&#28858;&#20154;&#36000;&#36012;&#65292;ASN&#23559;&#20445;&#30041;&#20381;&#27861;&#36861;&#31350;&#34892;&#28858;&#20154;&#27861;&#24459;&#36012;&#20219;&#30340;&#27402;&#21033;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">1.3 Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#20677;&#20379;&#29992;&#25142;&#29992;&#26044;&#38750;&#21830;&#26989;&#29992;&#36884;&#12290;&#19981;&#24471;&#37559;&#21806;&#12289;&#36681;&#35731;&#12289;&#35377;&#21487;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#25552;&#20379;&#32102;&#20219;&#20309;&#31532;&#19977;&#26041;&#65292;&#22914;&#26524;&#35201;&#37559;&#21806;&#12289;&#36681;&#35731;&#25110;&#35377;&#21487;&#25110;&#20197;&#20854;&#23427;&#26041;&#24335;&#25552;&#20379;&#32102;ASN&#25110;&#32773;&#33287;ASN&#26377;&#38364;&#25110;&#27966;&#29983;&#30340;&#20219;&#20309;&#36039;&#26009;&#12289;&#26381;&#21209;&#25110;&#36575;&#39636;&#65292;&#21063;&#24517;&#38920;&#24471;&#21040;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30340;&#26360;&#38754;&#20801;&#35377;&#12290;&#22914;&#26524;&#29992;&#25142;&#23565;ASN&#26377;&#20219;&#20309;&#24847;&#35211;&#65292;&#25110;&#26377;&#22914;&#20309;&#25913;&#36914;&#30340;&#24314;&#35696;&#65292;&#21487;&#36890;&#36942;&#26412;&#24179;&#21488;&#25552;&#20379;&#30340;&#32879;&#31995;&#26041;&#24335;&#21521;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#25552;&#20986;&#12290;&#35531;&#27880;&#24847;&#65292;&#22914;&#26524;&#36889;&#27171;&#20570;&#65292;&#26371;&#25480;&#20104;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#22312;ASN&#24179;&#21488;&#65288;&#25110;&#20854;&#23427;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30340;&#29986;&#21697;&#21450;&#26381;&#21209;&#65289;&#20013;&#28961;&#20767;&#20351;&#29992;&#21644;&#21152;&#20837;&#35442;&#29992;&#25142;&#30340;&#24314;&#35696;&#25110;&#24847;&#35211;&#30340;&#27402;&#21033;&#12290;&#20126;&#27954;&#36939;&#21205;&#25972;&#21512;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#23559;&#20445;&#30041;&#22312;ASN&#20013;&#25237;&#25918;&#21830;&#26989;&#24615;&#24291;&#21578;&#30340;&#27402;&#21033;&#12290;</span></p><p class="c2"><span class="c1">1.4 &#36890;&#36942;ASN&#23448;&#26041;&#25152;&#20844;&#24067;&#30340;&#26041;&#24335;&#36914;&#34892;&#35387;&#20874;&#12289;&#30331;&#37636;&#12289;&#19979;&#36617;&#23458;&#25142;&#31471;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;iOS&#12289;Android&#31561;&#26234;&#33021;&#24179;&#21488;&#65289;&#26159;&#20351;&#29992;ASN&#26381;&#21209;&#30340;&#21807;&#19968;&#21512;&#27861;&#26041;&#24335;&#65292;&#29992;&#25142;&#36890;&#36942;&#20854;&#20182;&#20219;&#20309;&#36884;&#24465;&#12289;&#20219;&#20309;&#28192;&#36947;&#12289;&#20219;&#20309;&#26041;&#24335;&#29554;&#21462;&#30340;ASN&#24179;&#21488;&#26381;&#21209;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#24115;&#34399;&#12289;&#20849;&#20139;&#25910;&#34255;&#12289;&#23458;&#25142;&#31471;&#19979;&#36617;&#12289;&#33258;&#21109;&#12289;&#24433;&#29255;&#12289;&#36939;&#21205;&#34920;&#29694;&#25976;&#25818;&#31561;&#65289;&#22343;&#28858;&#38750;&#27861;&#25152;&#24471;&#65292;ASN&#27010;&#19981;&#25215;&#35469;&#20854;&#25928;&#21147;&#65292;&#19988;&#19968;&#32147;&#26597;&#29554;&#65292;ASN&#26377;&#27402;&#31435;&#21363;&#20316;&#20986;&#21034;&#38500;&#12289;&#28165;&#38646;&#12289;&#23553;&#37782;&#12289;&#35380;&#35359;&#31561;&#34389;&#29702;&#65292;&#20219;&#20309;&#22240;&#27492;&#23566;&#33268;&#30340;&#19968;&#20999;&#19981;&#21033;&#24460;&#26524;&#22343;&#30001;&#29992;&#25142;&#33258;&#34892;&#25215;&#25812;&#12290;&#35531;&#29992;&#25142;&#22949;&#21892;&#20445;&#31649;&#33258;&#24049;&#30340;&#24115;&#34399;&#21644;&#23494;&#30908;&#65292;&#21152;&#24375;&#23494;&#30908;&#23433;&#20840;&#24615;&#65292;&#35641;&#38450;&#24115;&#34399;&#27844;&#38706;&#25110;&#34987;&#30428;&#12290;&#22240;&#29992;&#25142;&#24115;&#34399;&#34987;&#27844;&#38706;&#25110;&#34987;&#30428;&#32780;&#36896;&#25104;&#30340;&#20219;&#20309;&#25613;&#22833;&#65292;ASN&#19981;&#25215;&#25812;&#35036;&#20767;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">1.5 &#29992;&#25142;&#29702;&#35299;&#20006;&#35469;&#21487;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#20139;&#26377;&#22914;&#19979;&#27402;&#21033;&#65292;ASN&#34892;&#20351;&#22914;&#19979;&#27402;&#21033;&#19981;&#35222;&#28858;&#36949;&#32004;&#65292;&#29992;&#25142;&#19981;&#36861;&#31350;&#25110;&#32773;&#35905;&#20813;ASN&#30340;&#30456;&#38364;&#27861;&#24459;&#36012;&#20219;&#65306;&#29992;&#25142;&#26377;&#27402;&#38263;&#26399;&#20351;&#29992;&#20854;&#21512;&#27861;&#29554;&#24471;&#30340;ASN&#24115;&#34399;&#21450;&#20854;&#24115;&#34399;&#19979;&#30340;&#20491;&#20154;&#27284;&#26696;&#12289;&#24433;&#29255;&#12289;&#25976;&#25818;&#36039;&#26009;&#12289;&#20849;&#20139;&#20839;&#23481;&#31561;&#65292;&#20294;&#26159;&#29992;&#25142;&#30906;&#35469;&#20854;&#20677;&#20139;&#26377;&#19978;&#36848;&#26381;&#21209;&#21644;&#29986;&#21697;&#30340;&#20351;&#29992;&#27402;&#65292;&#19978;&#36848;&#26381;&#21209;&#21644;&#29986;&#21697;&#65292;&#21450;&#20854;&#34893;&#29983;&#29289;&#30340;&#25152;&#26377;&#27402;&#21450;&#30693;&#35672;&#29986;&#27402;&#22343;&#27512;ASN&#25152;&#26377;&#65288;&#29992;&#25142;&#32147;&#21512;&#27861;&#28192;&#36947;&#21462;&#24471;&#30340;&#23526;&#39636;&#29986;&#21697;&#25152;&#26377;&#27402;&#38500;&#22806;&#65289;&#12290;ASN&#26377;&#27402;&#22312;&#27861;&#24459;&#20801;&#35377;&#30340;&#26368;&#22823;&#31684;&#22285;&#20839;&#26681;&#25818;&#23526;&#38555;&#24773;&#27841;&#33258;&#34892;&#27770;&#23450;&#25910;&#22238;&#26085;&#26399;&#65292;&#28961;&#38656;&#21478;&#34892;&#36890;&#30693;&#29992;&#25142;&#20134;&#28961;&#38656;&#24449;&#24471;&#29992;&#25142;&#21516;&#24847;&#12290;</span></p><p class="c2"><span>1.6 ASN&#26377;&#27402;&#25552;&#21069;&#21521;&#29992;&#25142;&#20844;&#21578;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#24392;&#20986;&#20844;&#21578;&#12289;&#32178;&#31449;&#39318;&#38913;&#20844;&#21578;&#12289;&#31995;&#32113;&#28040;&#24687;&#65289;</span><span>&#20197;</span><span class="c1">&#20462;&#25913;&#12289;&#26367;&#25563;&#12289;&#21319;&#32026;&#33287;ASN&#26381;&#21209;&#30456;&#38364;&#30340;&#20219;&#20309;&#36575;&#39636;&#21450;&#26381;&#21209;&#12290;&#22914;&#26524;&#29992;&#25142;&#19981;&#21516;&#24847;&#25110;&#32773;&#19981;&#25509;&#21463;ASN&#30456;&#38364;&#36575;&#39636;&#30340;&#20462;&#25913;&#12289;&#26367;&#20195;&#12289;&#21319;&#32026;&#65292;&#35531;&#30452;&#25509;&#25298;&#32085;&#12289;&#20572;&#27490;&#12289;&#21462;&#28040;&#20351;&#29992;&#34892;&#28858;&#65292;&#21542;&#21063;&#35222;&#28858;&#29992;&#25142;&#21516;&#24847;&#20006;&#25509;&#21463;ASN&#30456;&#38364;&#36575;&#20214;&#30340;&#20462;&#25913;&#12289;&#26367;&#20195;&#12289;&#21319;&#32026;&#65292;&#21516;&#26178;&#35442;&#21516;&#24847;&#20006;&#25509;&#21463;&#30340;&#34892;&#28858;&#20173;&#21463;&#26412;&#21332;&#35696;&#32004;&#26463;&#12290;</span></p><p class="c2"><span class="c1">1.7 &#26412;&#21332;&#35696;&#25152;&#31281;&ldquo;&#29992;&#25142;&rdquo;&#65292;&#21253;&#25324;&#35387;&#20874;&#29992;&#25142;&#21450;&#38750;&#35387;&#20874;&#29992;&#25142;&#12290;&#20961;&#23578;&#26410;&#35387;&#20874;ASN&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#30340;&#29992;&#25142;&#65292;&#33258;&#36899;&#32080;&#12289;&#19979;&#36617;&#25110;&#23433;&#35037;ASN&#30340;&#29986;&#21697;&#25110;&#20351;&#29992;ASN&#30340;&#26381;&#21209;&#26178;&#21363;&#33258;&#21205;&#25104;&#28858;ASN&#30340;&ldquo;&#38750;&#27880;&#20874;&#29992;&#25142;&rdquo;&#12290;</span></p><p class="c2"><span class="c1">1.8 &#29305;&#21029;&#25552;&#37266;&#65306;&#30001;&#26044;ASN&#30340;&#29986;&#21697;&#21644;&#26381;&#21209;&#36611;&#22810;&#65292;&#28858;&#20320;&#25552;&#20379;&#30340;&#29986;&#21697;&#21644;&#26381;&#21209;&#20839;&#23481;&#20063;&#26377;&#25152;&#19981;&#21516;&#65292;&#26412;&#21332;&#35696;&#28858;ASN&#32113;&#19968;&#36969;&#29992;&#30340;&#19968;&#33324;&#24615;&#29992;&#25142;&#26381;&#21209;&#26781;&#27454;&#12290;&#37341;&#23565;ASN&#30340;&#26576;&#20123;&#29305;&#23450;&#29986;&#21697;&#25110;&#26381;&#21209;&#65292;ASN&#36996;&#23559;&#25351;&#23450;&#29305;&#23450;&#29992;&#25142;&#26381;&#21209;&#21332;&#35696;&#65292;&#20197;&#20415;&#26356;&#20855;&#39636;&#22320;&#21521;&#20320;&#38369;&#26126;ASN&#30340;&#26381;&#21209;&#20839;&#23481;&#12289;&#26381;&#21209;&#35215;&#21063;&#31561;&#20839;&#23481;&#65292;&#20320;&#25033;&#22312;&#20805;&#20998;&#38321;&#35712;&#20006;&#21516;&#24847;&#29305;&#23450;&#29992;&#25142;&#26381;&#21209;&#21332;&#35696;&#30340;&#20840;&#37096;&#20839;&#23481;&#24460;&#20877;&#20351;&#29992;&#35442;&#29305;&#23450;&#29986;&#21697;&#25110;&#26381;&#21209;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">2. &#20351;&#29992;&#32773;&#35387;&#20874;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&#22914;&#26524;&#20320;&#20351;&#29992;ASN&#25552;&#20379;&#30340;&#32178;&#36335;&#23384;&#20786;&#31354;&#38291;&#65288;&#21253;&#21547;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#32178;&#31449;&#21450;&#30456;&#38364;&#36575;&#39636;&#65289;&#36914;&#34892;&#25991;&#23383;&#12289;&#22294;&#29255;&#31561;&#19978;&#20659;&#21450;&#20659;&#25773;&#26381;&#21209;&#65292;&#20320;&#38656;&#35201;&#35387;&#20874;&#19968;&#20491;&#24115;&#34399;&#20006;&#35373;&#32622;&#23494;&#30908;&#65292;&#20006;&#30906;&#20445;&#35387;&#20874;&#20449;&#24687;&#30340;&#30495;&#23526;&#24615;&#12289;&#27491;&#30906;&#24615;&#21450;&#23436;&#25972;&#24615;&#65292;&#22914;&#26524;&#19978;&#36848;&#35387;&#20874;&#20449;&#24687;&#30332;&#29983;&#35722;&#21270;&#65292;&#20320;&#25033;&#21450;&#26178;&#26356;&#25913;&#12290;&#22312;&#23436;&#25104;&#26412;&#26381;&#21209;&#30340;&#30331;&#35352;&#31243;&#24207;&#24460;&#65292;&#20320;&#25033;&#32173;&#35703;&#24115;&#34399;&#21450;&#23494;&#30908;&#30340;&#27231;&#23494;&#23433;&#20840;&#12290;&#20320;&#25033;&#23565;&#20219;&#20309;&#20154;&#21033;&#29992;&#20320;&#30340;&#24115;&#34399;&#21450;&#23494;&#30908;&#25152;&#36914;&#34892;&#30340;&#27963;&#21205;&#23436;&#20840;&#36000;&#36012;&#65292;ASN&#28961;&#27861;&#23565;&#38750;&#27861;&#25110;&#26410;&#32147;&#20320;&#25480;&#27402;&#20351;&#29992;&#20320;&#24115;&#34399;&#21450;&#23494;&#30908;&#30340;&#34892;&#28858;&#20316;&#20986;&#29956;&#21029;&#65292;&#22240;&#27492;ASN&#23559;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;&#21516;&#26178;&#20320;&#21516;&#24847;&#20006;&#25215;&#35582;&#20570;&#21040;&#65306;</span></p><p class="c2"><span class="c1">2.1 &#30070;&#20320;&#30340;&#24115;&#34399;&#25110;&#23494;&#30908;&#36973;&#21040;&#26410;&#32147;&#25480;&#27402;&#30340;&#20351;&#29992;&#65292;&#25110;&#32773;&#30332;&#29983;&#20219;&#20309;&#23433;&#20840;&#21839;&#38988;&#26178;&#65292;&#20320;&#26371;&#31435;&#21363;&#26377;&#25928;&#22320;&#36890;&#30693;&#26412;&#24179;&#21488;&#65307;</span></p><p class="c2"><span class="c1">2.2 &#30070;&#20320;&#27599;&#27425;&#30331;&#37636;ASN&#25110;&#20351;&#29992;&#30456;&#38364;&#26381;&#21209;&#65288;&#23588;&#20854;&#26159;&#22312;&#20182;&#20154;&#35373;&#20633;&#19978;&#25110;&#20844;&#20849;&#32178;&#32097;&#35373;&#20633;&#19978;&#20351;&#29992;&#65289;&#24460;&#65292;&#26371;&#23559;&#26377;&#38364;&#24115;&#34399;&#34399;&#31561;&#23433;&#20840;&#36864;&#20986;&#65307;</span></p><p class="c2"><span class="c1">2.3 &#20320;&#21516;&#24847;&#25509;&#21463;ASN&#36890;&#36942;&#38651;&#23376;&#37109;&#20214;&#12289;&#23458;&#25142;&#31471;&#12289;&#32178;&#38913;&#25110;&#20854;&#20182;&#21512;&#27861;&#26041;&#24335;&#21521;&#20320;&#30332;&#36865;&#36890;&#30693;&#20449;&#24687;&#21644;&#20854;&#20182;&#30456;&#38364;&#20449;&#24687;&#65307;</span></p><p class="c2"><span class="c1">2.4 &#20320;&#25215;&#35582;&#19981;&#26371;&#22312;&ldquo;&#35387;&#20874;&rdquo;&#12289;&ldquo;&#20351;&#29992;&rdquo;ASN&#24115;&#34399;&#26178;&#24478;&#20107;&#20197;&#19979;&#34892;&#28858;&#65306;</span></p><p class="c2"><span class="c1">a) &#25925;&#24847;&#20882;&#29992;&#20182;&#20154;&#20449;&#24687;&#28858;&#33258;&#24049;&#35387;&#20874;ASN&#36076;&#34399;&#65307;</span></p><p class="c2"><span class="c1">b) &#26410;&#32147;&#20182;&#20154;&#21512;&#27861;&#25480;&#27402;&#20197;&#20182;&#20154;&#21517;&#32681;&#35387;&#20874;ASN&#36076;&#34399;&#65307;</span></p><p class="c2"><span class="c1">c) &#31434;&#21462;&#12289;&#30428;&#29992;&#20182;&#20154;&#30340;ASN&#24115;&#34399;&#12289;&#26371;&#21729;&#31561;&#65307;</span></p><p class="c2"><span class="c1">d) &#20351;&#29992;&#20398;&#36785;&#12289;&#35513;&#35607;&#12289;&#33394;&#24773;&#12289;&#25919;&#27835;&#31561;&#36949;&#21453;&#27861;&#24459;&#12289;&#36947;&#24503;&#21450;&#20844;&#24207;&#33391;&#20439;&#30340;&#35422;&#35486;&#25110;&#22294;&#29255;&#35387;&#20874;ASN&#24115;&#34399;&#65307;</span></p><p class="c2"><span class="c1">e) &#20197;&#38750;&#27861;&#21344;&#26377;ASN&#30456;&#38364;&#26381;&#21209;&#36039;&#28304;&#28858;&#30446;&#30340;&#65292;&#36890;&#36942;&#27491;&#30070;&#25110;&#38750;&#27491;&#30070;&#25163;&#27573;&#24801;&#24847;&#21033;&#29992;&#32178;&#31449;&#28431;&#27934;&#65307;</span></p><p class="c2"><span class="c1">f) &#20405;&#29359;&#20182;&#20154;&#21512;&#27861;&#27402;&#30410;&#30340;&#20854;&#20182;&#20839;&#23481;&#12290;</span></p><p class="c2"><span class="c1">2.5 &#20320;&#22312;&#27492;&#21516;&#24847;&#65292;ASN&#26377;&#27402;&#23565;&#36949;&#21453;&#19978;&#36848;&#26781;&#27454;&#30340;&#29992;&#25142;&#20316;&#20986;&#31105;&#27490;&#35387;&#20874;&#12289;&#23553;&#37782;&#12289;&#27704;&#20037;&#21034;&#38500;&#24115;&#34399;&#30340;&#34389;&#29702;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3. &#26412;&#24179;&#21488;&#19978;&#30340;&#20839;&#23481;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">3.1 ASN&#19978;&#30340;&#20839;&#23481;&#26159;&#25351;&#20320;&#22312;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#32178;&#31449;&#25110;&#25163;&#27231;&#25033;&#29992;&#31243;&#24335;&#20013;&#19978;&#20659;&#12289;&#20659;&#25773;&#12289;&#20998;&#20139;&#30340;&#35222;&#38971;&#12289;&#38899;&#38971;&#25110;&#20854;&#20182;&#20219;&#20309;&#24418;&#24335;&#30340;&#20839;&#23481;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#22294;&#20687;&#12289;&#25991;&#23383;&#12289;&#36899;&#32080;&#31561;&#12290;</span></p><p class="c2"><span class="c1">3.2 &#20320;&#22312;ASN&#19978;&#20659;&#25110;&#30332;&#24067;&#30340;&#33258;&#21109;&#20316;&#21697;&#65292;&#20320;&#20445;&#35657;&#23565;&#20854;&#20139;&#26377;&#21512;&#27861;&#30340;&#33879;&#20316;&#27402;&#25110;&#30456;&#25033;&#25480;&#27402;&#65292;ASN&#26377;&#27402;&#23637;&#31034;&#12289;&#25955;&#24067;&#21450;&#25512;&#24291;&#21069;&#36848;&#20839;&#23481;&#12290;</span></p><p class="c2"><span class="c1">3.3 &#28858;&#25552;&#39640;&#20320;&#20839;&#23481;&#26333;&#20809;&#37327;&#21450;&#30332;&#24067;&#25928;&#29575;&#65292;&#20320;&#21516;&#24847;&#20320;&#22312;ASN&#30340;&#24115;&#34399;&#25152;&#30332;&#24067;&#30340;&#20840;&#37096;&#20839;&#23481;&#22343;&#25480;&#27402;ASN&#20197;&#20320;&#30340;&#24115;&#34399;&#33258;&#21205;&#21516;&#27493;&#30332;&#24067;&#33267;ASN&#32178;&#31449;&#25110;&#38364;&#32879;&#20844;&#21496;&#36939;&#29151;&#30340;&#20840;&#37096;&#29986;&#21697;&#65292;&#21253;&#25324;&#23458;&#25142;&#31471;&#36575;&#39636;&#21450;&#32178;&#31449;&#12290;&#20320;&#22312;ASN&#30332;&#24067;&#12289;&#20462;&#25913;&#12289;&#21034;&#38500;&#20839;&#23481;&#30340;&#25805;&#20316;&#65292;&#22343;&#26371;&#21516;&#27493;&#21040;&#19978;&#36848;&#29986;&#21697;&#12290;</span></p><p class="c2"><span class="c1">3.4 &#20219;&#20309;&#32147;&#30001;ASN&#25552;&#20379;&#30340;&#26381;&#21209;&#65292;&#20197;&#19978;&#20659;&#12289;&#24373;&#36028;&#12289;&#30332;&#36865;&#38651;&#23376;&#37109;&#20214;&#25110;&#20219;&#20309;&#20854;&#20182;&#26041;&#24335;&#20659;&#36865;&#30340;&#36039;&#35338;&#12289;&#36039;&#26009;&#12289;&#25991;&#23383;&#12289;&#36575;&#39636;&#12289;&#38899;&#27138;&#12289;&#38899;&#35338;&#12289;&#29031;&#29255;&#12289;&#22294;&#24418;&#12289;&#24433;&#29255;&#12289;&#20449;&#24687;&#25110;&#20854;&#20182;&#36039;&#26009;&#65288;&#20197;&#19979;&#31777;&#31281;&ldquo;&#20839;&#23481;&rdquo;&#65289;&#65292;&#28961;&#35542;&#26159;&#23660;&#20844;&#38283;&#36996;&#26159;&#31169;&#19979;&#20659;&#36865;&#65292;&#22343;&#30001;&#20839;&#23481;&#25552;&#20379;&#32773;&#12289;&#19978;&#20659;&#32773;&#25215;&#25812;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">3.5 ASN&#28961;&#27861;&#38928;&#20808;&#30693;&#26313;&#20006;&#21512;&#29702;&#25511;&#21046;&#32147;&#30001;ASN&#26381;&#21209;&#19978;&#20659;&#20043;&#20839;&#23481;&#65292;&#22240;&#27492;&#65292;&#20320;&#24050;&#38928;&#30693;&#22312;&#20351;&#29992;ASN&#30340;&#26381;&#21209;&#26178;&#65292;&#21487;&#33021;&#26371;&#25509;&#35320;&#21040;&#37096;&#20998;&#20196;&#20320;&#24863;&#21040;&#19981;&#24555;&#12289;&#19981;&#36969;&#25110;&#21421;&#24801;&#30340;&#20839;&#23481;&#65292;&#20320;&#21516;&#24847;&#25918;&#26820;&#30001;&#27492;&#29986;&#29983;&#30340;&#37341;&#23565;ASN&#30340;&#20219;&#20309;&#36861;&#32034;&#27402;&#12290;&#20294;ASN&#26377;&#27402;&#20381;&#27861;&#20572;&#27490;&#20659;&#36664;&#20219;&#20309;&#21069;&#36848;&#20839;&#23481;&#20006;&#37319;&#21462;&#30456;&#25033;&#34389;&#29702;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#26283;&#20572;&#20320;&#32380;&#32396;&#20351;&#29992;ASN&#30340;&#37096;&#20998;&#25110;&#20840;&#37096;&#26381;&#21209;&#65292;&#20445;&#23384;&#26377;&#38364;&#35352;&#37636;&#20006;&#21521;&#26377;&#38364;&#27231;&#38364;&#22577;&#21578;&#12290;</span></p><p class="c2"><span class="c1">3.6 &#20320;&#38656;&#29544;&#31435;&#23565;&#33258;&#24049;&#22312;ASN&#19978;&#23526;&#26045;&#30340;&#34892;&#28858;&#25215;&#25812;&#27861;&#24459;&#36012;&#20219;&#12290;&#33509;&#20320;&#20351;&#29992;ASN&#26381;&#21209;&#30340;&#34892;&#28858;&#19981;&#31526;&#21512;&#26412;&#21332;&#35696;&#65292;ASN&#26377;&#27402;&#20316;&#20986;&#29544;&#31435;&#34389;&#29702;&#65292;&#19988;&#22312;&#28961;&#38656;&#20107;&#20808;&#36890;&#30693;&#25110;&#24501;&#24471;&#29992;&#25142;&#21516;&#24847;&#30340;&#24773;&#27841;&#19979;&#20572;&#29992;&#20320;&#30340;&#24115;&#34399;&#12290;&#20320;&#33509;&#22312;ASN&#19978;&#25955;&#24067;&#21644;&#20659;&#25773;&#21453;&#21205;&#12289;&#33394;&#24773;&#25110;&#20854;&#20182;&#36949;&#21453;&#22283;&#23478;&#27861;&#24459;&#12289;&#35215;&#23450;&#30340;&#20449;&#24687;&#65292;ASN&#30340;&#31995;&#32113;&#35352;&#37636;&#21487;&#33021;&#20316;&#28858;&#20320;&#36949;&#21453;&#30456;&#38364;&#27861;&#24459;&#30340;&#35657;&#25818;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4. &#20351;&#29992;&#35215;&#21063;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">4.1 &#29992;&#25142;&#22312;&#20351;&#29992;ASN&#26381;&#21209;&#30340;&#36942;&#31243;&#20013;&#65292;&#25033;&#36981;&#23432;&#20197;&#19979;&#27861;&#24459;&#27861;&#35215;&#65306;</span></p><p class="c2"><span class="c1 c3">a)&#12298;&#20491;&#20154;&#36039;&#26009;&#20445;&#35703;&#27861;&#12299;</span></p><p class="c2"><span class="c1 c3">b)&#12298;&#33879;&#20316;&#27402;&#27861;&#12299;</span></p><p class="c2"><span class="c1 c3">c)&#12298;&#21009;&#27861;&#12299;</span></p><p class="c2"><span class="c1 c3">d)&#12298;&#27665;&#27861;&#12299;</span></p><p class="c2"><span>e</span><span class="c1">) &#20854;&#20182;&#26377;&#38364;&#25976;&#20301;&#36890;&#35338;&#20659;&#25773;&#30456;&#38364;&#30340;&#27861;&#24459;&#12289;&#26781;&#20363;&#21450;&#36890;&#21063;&#12290;</span></p><p class="c2"><span class="c1">4.2 &#22312;&#20219;&#20309;&#24773;&#27841;&#19979;&#65292;ASN&#19968;&#26086;&#21512;&#29702;&#22320;&#35469;&#28858;&#29992;&#25142;&#30340;&#34892;&#28858;&#21487;&#33021;&#36949;&#21453;&#19978;&#36848;&#27861;&#24459;&#12289;&#27861;&#35215;&#65292;&#21487;&#20197;&#22312;&#20219;&#20309;&#26178;&#20505;&#65292;&#19981;&#32147;&#20107;&#20808;&#36890;&#30693;&#32066;&#27490;&#21521;&#35442;&#29992;&#25142;&#25552;&#20379;&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c1">4.3 &#31105;&#27490;&#29992;&#25142;&#24478;&#20107;&#20197;&#19979;&#34892;&#28858;&#65306;</span></p><p class="c2"><span class="c1">a) &#35069;&#20316;&#12289;&#19978;&#20659;&#12289;&#35079;&#35069;&#12289;&#20659;&#36865;&#12289;&#20998;&#20139;&#21253;&#21547;&#20219;&#20309;&#21453;&#23565;&#25010;&#27861;&#25152;&#30906;&#23450;&#30340;&#22522;&#26412;&#21407;&#21063;&#12289;&#21361;&#23475;&#22283;&#23478;&#23433;&#20840;&#12289;&#27945;&#28431;&#22283;&#23478;&#31192;&#23494;&#12289;&#39003;&#35206;&#22283;&#23478;&#25919;&#27402;&#12289;&#30772;&#22750;&#22283;&#23478;&#32113;&#19968;&#12289;&#30772;&#22750;&#27665;&#26063;&#22296;&#32080;&#12289;&#25613;&#23475;&#22283;&#23478;&#27054;&#35709;&#21644;&#21033;&#30410;&#12289;&#29053;&#21205;&#27665;&#26063;&#20167;&#24680;&#12289;&#27665;&#26063;&#27495;&#35222;&#12289;&#30772;&#22750;&#27665;&#26063;&#22296;&#32080;&#12289;&#30772;&#22750;&#22283;&#23478;&#23447;&#25945;&#25919;&#31574;&#12289;&#23459;&#25562;&#37034;&#25945;&#21644;&#23553;&#24314;&#36855;&#20449;&#12289;&#28139;&#31330;&#12289;&#33394;&#24773;&#12289;&#36077;&#21338;&#12289;&#26292;&#21147;&#12289;&#20807;&#27578;&#12289;&#24656;&#24598;&#25110;&#32773;&#25945;&#21766;&#29359;&#32618;&#12289;&#20398;&#36785;&#25110;&#32773;&#35513;&#35607;&#20182;&#20154;&#65292;&#20405;&#23475;&#20182;&#20154;&#21512;&#27861;&#27402;&#30410;&#30340;&#31561;&#27861;&#24459;&#12289;&#34892;&#25919;&#27861;&#35215;&#31105;&#27490;&#30340;&#20839;&#23481;&#25110;&#20854;&#20182;&#20196;&#20154;&#21453;&#24863;&#30340;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#36039;&#35338;&#12289;&#36039;&#26009;&#12289;&#25991;&#23383;&#12289;&#36575;&#20214;&#12289;&#38899;&#27138;&#12289;&#29031;&#29255;&#12289;&#22294;&#24418;&#12289;&#20449;&#24687;&#25110;&#20854;&#20182;&#36039;&#26009;&#65307;</span></p><p class="c2"><span class="c1">b) &#20197;&#20219;&#20309;&#26041;&#24335;&#21361;&#23475;&#26410;&#25104;&#24180;&#20154;&#65307;</span></p><p class="c2"><span class="c1">c) &#20882;&#20805;&#20219;&#20309;&#20154;&#25110;&#27231;&#27083;&#65292;&#25110;&#20197;&#34395;&#20605;&#19981;&#23526;&#30340;&#26041;&#24335;&#35594;&#31281;&#25110;&#20351;&#20154;&#35492;&#35469;&#28858;&#33287;&#20219;&#20309;&#20154;&#25110;&#20219;&#20309;&#27231;&#27083;&#26377;&#38364;&#65307;</span></p><p class="c2"><span class="c1">d) &#20605;&#36896;&#27161;&#38988;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#25805;&#25511;&#35672;&#21029;&#36039;&#26009;&#65292;&#20351;&#20154;&#35492;&#35469;&#28858;&#35442;&#20839;&#23481;&#28858;ASN&#25152;&#20659;&#36865;&#65307;</span></p><p class="c2"><span class="c1">e) &#23559;&#28961;&#27402;&#20659;&#36865;&#30340;&#20839;&#23481;&#65288;&#20363;&#22914;&#20839;&#37096;&#36039;&#26009;&#12289;&#27231;&#23494;&#36039;&#26009;&#65289;&#36914;&#34892;&#19978;&#20659;&#12289;&#24373;&#36028;&#12289;&#30332;&#36865;&#38651;&#23376;&#37109;&#20214;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#20659;&#36865;&#65307;</span></p><p class="c2"><span class="c1">f) &#23559;&#20405;&#29359;&#20219;&#20309;&#20154;&#30340;&#23560;&#21033;&#12289;&#21830;&#27161;&#12289;&#33879;&#20316;&#27402;&#12289;&#21830;&#26989;&#31192;&#23494;&#31561;&#26234;&#24935;&#36001;&#29986;&#27402;&#30340;&#20839;&#23481;&#21152;&#20197;&#19978;&#20659;&#12289;&#24373;&#36028;&#12289;&#30332;&#36865;&#38651;&#23376;&#37109;&#20214;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#20659;&#36865;&#65307;</span></p><p class="c2"><span class="c1">g) &#23559;&#24291;&#21578;&#20989;&#20214;&#12289;&#20419;&#37559;&#36039;&#26009;&#12289;&#22403;&#22334;&#37109;&#20214;&#31561;&#65292;&#21152;&#20197;&#19978;&#20659;&#12289;&#24373;&#36028;&#12289;&#30332;&#36865;&#38651;&#23376;&#37109;&#20214;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#20659;&#36865;&#65307;</span></p><p class="c2"><span class="c1">h) &#36319;&#36452;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#39479;&#25854;&#20182;&#20154;&#65307;</span></p><p class="c2"><span class="c1">i) &#23559;&#26377;&#38364;&#24178;&#25854;&#12289;&#30772;&#22750;&#25110;&#38480;&#21046;&#20219;&#20309;&#38651;&#33126;&#36575;&#39636;&#12289;&#30828;&#39636;&#25110;&#36890;&#35338;&#35373;&#20633;&#21151;&#33021;&#30340;&#36575;&#39636;&#30149;&#27602;&#25110;&#20854;&#20182;&#31243;&#24335;&#20195;&#30908;&#30908;&#12289;&#27284;&#26696;&#21644;&#31243;&#24207;&#25110;&#20854;&#20182;&#36039;&#26009;&#65292;&#21152;&#20197;&#19978;&#20659;&#12289;&#24373;&#36028;&#12289;&#30332;&#36865;&#38651;&#23376;&#37109;&#20214;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#20659;&#36865;&#65307;</span></p><p class="c2"><span class="c1">j) &#24178;&#25854;&#25110;&#30772;&#22750;ASN&#26381;&#21209;&#25110;&#33287;ASN&#26381;&#21209;&#30456;&#36899;&#30340;&#20282;&#26381;&#22120;&#21644;&#32178;&#36335;&#65292;&#25110;&#19981;&#36981;&#23432;&#26412;&#21332;&#35696;&#20043;&#35215;&#23450;&#65307;</span></p><p class="c2"><span class="c1">k) &#25925;&#24847;&#25110;&#38750;&#25925;&#24847;&#36949;&#21453;&#20219;&#20309;&#30456;&#38364;&#30340;&#20013;&#33775;&#27665;&#22283;&#27861;&#24459;&#12289;&#26781;&#20363;&#12289;&#36890;&#21063;&#31561;&#20854;&#20182;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;&#35215;&#31684;&#65307;</span></p><p class="c2"><span class="c1">l) &#26410;&#32147;ASN&#20107;&#20808;&#26126;&#30906;&#26360;&#38754;&#35377;&#21487;&#65292;&#20197;&#20219;&#20309;&#26041;&#24335;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#27231;&#22120;&#20154;&#36575;&#39636;&#12289;&#34584;&#34523;&#36575;&#39636;&#12289;&#29228;&#34802;&#36575;&#39636;&#31561;&#20219;&#20309;&#33258;&#21205;&#31243;&#24207;&#12289;&#33139;&#26412;&#12289;&#36575;&#39636;&#65289;&#21644;&#20219;&#20309;&#29702;&#30001;&#33258;&#34892;&#25110;&#22996;&#25176;&#20182;&#20154;&#12289;&#21332;&#21161;&#20182;&#20154;&#29554;&#21462;&#24179;&#21488;&#30340;&#26381;&#21209;&#12289;&#20839;&#23481;&#12289;&#25976;&#25818;&#65307;</span></p><p class="c2"><span class="c1">m) &#22914;&#29992;&#25142;&#25552;&#20379;&#30340;&#19978;&#20659;&#20839;&#23481;&#21547;&#26377;&#20197;&#19978;&#36949;&#21453;&#25919;&#31574;&#27861;&#24459;&#27861;&#35215;&#30340;&#20449;&#24687;&#25110;&#32773;&#20839;&#23481;&#30340;&#65292;&#30001;&#29992;&#25142;&#30452;&#25509;&#25215;&#25812;&#20197;&#19978;&#23566;&#33268;&#30340;&#19968;&#20999;&#19981;&#21033;&#24460;&#26524;&#65292;&#22914;&#22240;&#27492;&#32102;ASN&#36896;&#25104;&#19981;&#21033;&#24460;&#26524;&#30340;&#65292;&#29992;&#25142;&#25033;&#36000;&#36012;&#28040;&#38500;&#24433;&#38911;&#65292;&#20006;&#19988;&#36064;&#20767;&#22240;&#27492;&#23566;&#33268;&#30340;&#19968;&#20999;&#25613;&#22833;&#12290;</span></p><p class="c2"><span class="c1">n) &#29992;&#25142;&#19981;&#24471;&#36890;&#36942;&#20219;&#20309;&#31649;&#36947;&#25110;&#23186;&#39636;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#33258;&#23186;&#39636;&#31561;&#65289;&#30332;&#20986;&ldquo;&#33287;ASN&#21512;&#20316;&rdquo;&#12289;&ldquo;&#33287;ASN&#20849;&#21516;&#20986;&#21697;&rdquo;&#31561;&#20219;&#20309;&#25884;&#24118;&ldquo;ASN&#21697;&#29260;&#30340;&#23383;&#27171;&#30340;&#23459;&#20659;&#12289;&#21512;&#20316;&#20839;&#23481;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#25991;&#23383;&#24291;&#21578;&#12289;&#25976;&#20301;&#24291;&#21578;&#12289;&#31038;&#32676;&#23186;&#39636;&#36028;&#25991;&#21450;&#20854;&#20182;&#20855;&#26377;&#23459;&#20659;&#21151;&#33021;&#20043;&#20839;&#23481;&#24418;&#24335;&#65289;&#65292;&#22914;&#29992;&#25142;&#38656;&#23459;&#20659;&#25512;&#24291;&#21512;&#20316;&#20839;&#23481;&#65292;&#29992;&#25142;&#21482;&#33021;&#22312;&#23459;&#20659;&#20013;&#25552;&#21450;&#33258;&#36523;&#21697;&#29260;&#25110;&#20491;&#20154;&#32780;&#19981;&#24471;&#25552;&#21450;&#33287;ASN&#38364;&#31995;&#25110;&#32773;&#25797;&#33258;&#20197;ASN&#21697;&#29260;&#36914;&#34892;&#25512;&#24291;&#65292;&#20961;&#26159;&#29992;&#25142;&#30340;&#30332;&#31295;&#24118;&#26377;&ldquo;ASN&rdquo;&#30340;&#19968;&#20999;&#23459;&#20659;&#31295;&#20214;&#24517;&#38920;&#36890;&#36942;ASN&#30456;&#25033;&#21512;&#20316;&#37096;&#38272;&#20043;&#26360;&#38754;&#21516;&#24847;&#65292;&#21542;&#21063;&#22240;&#27492;&#32102;ASN&#36896;&#25104;&#30340;&#19968;&#20999;&#25613;&#22833;&#29992;&#25142;&#25033;&#20104;&#20197;&#36064;&#20767;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5. &#31532;&#19977;&#26041;&#36039;&#28304;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">5.1 ASN&#26381;&#21209;&#21487;&#33021;&#26371;&#25552;&#20379;&#33287;&#20854;&#20182;&#22283;&#38555;&#20114;&#32879;&#32178;&#32178;&#31449;&#25110;&#36039;&#28304;&#36914;&#34892;&#36229;&#36899;&#32080;&#12290;&#38500;&#38750;&#21478;&#26377;&#32882;&#26126;&#65292;&#21542;&#21063;ASN&#28961;&#27861;&#23565;&#31532;&#19977;&#26041;&#32178;&#31449;&#20043;&#26381;&#21209;&#36914;&#34892;&#25511;&#21046;&#65292;&#29992;&#25142;&#22240;&#20351;&#29992;&#25110;&#20381;&#36084;&#19978;&#36848;&#32178;&#31449;&#25110;&#36039;&#28304;&#25152;&#29986;&#29983;&#30340;&#25613;&#22833;&#25110;&#25613;&#23475;&#65292;ASN&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;&#25105;&#20497;&#24314;&#35696;&#20320;&#22312;&#38626;&#38283;ASN&#65292;&#35370;&#21839;&#20854;&#20182;&#32178;&#31449;&#25110;&#36039;&#28304;&#21069;&#20180;&#32048;&#38321;&#35712;&#20854;&#26381;&#21209;&#26781;&#27454;&#21644;&#38577;&#31169;&#25919;&#31574;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6. &#26234;&#24935;&#36001;&#29986;&#27402;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">6.1 &#21463;&#22283;&#38555;&#29256;&#27402;&#20844;&#32004;&#12289;&#20013;&#33775;&#27665;&#22283;&#33879;&#20316;&#27402;&#27861;&#12289;&#23560;&#21033;&#27861;&#12289;&#21450;&#20854;&#20182;&#26234;&#24935;&#36001;&#29986;&#27402;&#12289;&#30693;&#35672;&#29986;&#27402;&#31561;&#26041;&#38754;&#30340;&#27861;&#24459;&#30340;&#20445;&#35703;&#65292;ASN&#26381;&#21209;&#21450;&#26412;&#26381;&#21209;&#25152;&#20351;&#29992;&#30340;&#32178;&#31449;&#12289;&#36575;&#39636;&#12289;&#25216;&#34899;&#12289;&#21830;&#27161;&#12289;&#26448;&#26009;&#31561;&#30340;&#25152;&#26377;&#30693;&#35672;&#29986;&#27402;&#27512;ASN&#25152;&#26377;&#21644;&#20139;&#26377;&#12290;&ldquo;&#26234;&#24935;&#36001;&#29986;&#27402;&rdquo;&#21253;&#25324;&#22312;&#23560;&#21033;&#27861;&#12289;&#29256;&#27402;&#27861;&#12289;&#21830;&#27161;&#27861;&#31561;&#27861;&#24459;&#35215;&#23450;&#30340;&#20219;&#20309;&#21644;&#25152;&#26377;&#27402;&#21033;&#12289;&#20219;&#20309;&#21644;&#25152;&#26377;&#20854;&#23427;&#25152;&#26377;&#27402;&#20197;&#21450;&#20854;&#20013;&#30340;&#20219;&#20309;&#21644;&#25152;&#26377;&#25033;&#29992;&#12289;&#26356;&#26032;&#12289;&#25844;&#23637;&#21644;&#24674;&#35206;&#12290;</span></p><p class="c2"><span class="c1">6.2 &#29992;&#25142;&#19981;&#24471;&#20462;&#25913;&#12289;&#25913;&#32232;&#12289;&#32763;&#35695;ASN&#26381;&#21209;&#25152;&#20351;&#29992;&#30340;&#36575;&#39636;&#12289;&#25216;&#34899;&#12289;&#36039;&#26009;&#31561;&#65292;&#25110;&#32773;&#21109;&#20316;&#33287;&#20043;&#30456;&#38364;&#30340;&#20316;&#21697;&#20839;&#23481;&#65292;&#19981;&#24471;&#36890;&#36942;&#21453;&#21521;&#24037;&#31243;&#12289;&#21453;&#32232;&#35695;&#12289;&#21453;&#21295;&#32232;&#25110;&#20854;&#20182;&#39006;&#20284;&#34892;&#28858;&#29554;&#24471;&#20854;&#30340;&#28304;&#20195;&#30908;&#65292;&#21542;&#21063;&#30001;&#27492;&#24341;&#36215;&#30340;&#19968;&#20999;&#27861;&#24459;&#24460;&#26524;&#30001;&#29992;&#25142;&#36000;&#36012;&#65292;ASN&#23559;&#20381;&#27861;&#36861;&#31350;&#36949;&#32004;&#26041;&#30340;&#27861;&#24459;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">6.3 &#29992;&#25142;&#19981;&#24471;&#24801;&#24847;&#20462;&#25913;&#12289;&#35079;&#35069;&#12289;&#20659;&#25773;ASN&#26381;&#21209;&#25152;&#20351;&#29992;&#30340;&#36575;&#39636;&#12289;&#25216;&#34899;&#12289;&#36039;&#26009;&#31561;&#12290;&#21542;&#21063;&#65292;&#29992;&#25142;&#33258;&#34892;&#25215;&#25812;&#22240;&#27492;&#32780;&#36896;&#25104;&#23565;&#20854;&#20182;&#20154;&#30340;&#25613;&#23475;&#65292;&#25110;&#32773;&#36896;&#25104;&#23565;ASN&#25152;&#23660;&#20844;&#21496;&#24418;&#35937;&#25613;&#23475;&#65292;&#38656;&#25215;&#25812;&#30456;&#25033;&#30340;&#27861;&#24459;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">6.4 &#29992;&#25142;&#19981;&#24471;&#25797;&#33258;&#21034;&#38500;&#12289;&#25513;&#33995;&#25110;&#26356;&#25913;ASN&#30340;&#29256;&#27402;&#32882;&#26126;&#12289;&#21830;&#27161;&#25110;&#20854;&#23427;&#27402;&#21033;&#32882;&#26126;&#12290;&#26412;&#24179;&#21488;&#25152;&#26377;&#35373;&#35336;&#22294;&#26696;&#20197;&#21450;&#20854;&#20182;&#22294;&#26696;&#12289;&#29986;&#21697;&#21450;&#26381;&#21209;&#21517;&#31281;&#65292;&#22343;&#28858;ASN&#25110;&#20854;&#30456;&#38364;&#20844;&#21496;&#25152;&#20139;&#26377;&#30340;&#21830;&#27161;&#12289;&#27161;&#35672;&#12290;&#20219;&#20309;&#20154;&#19981;&#24471;&#20351;&#29992;&#12289;&#35079;&#35069;&#25110;&#29992;&#26044;&#20854;&#20182;&#29992;&#36884;&#12290;</span></p><p class="c2"><span class="c1">6.5 ASN&#23565;&#20854;&#33258;&#21046;&#20839;&#23481;&#21644;&#20854;&#20182;&#36890;&#36942;&#25480;&#27402;&#21462;&#24471;&#30340;&#29544;&#21344;&#20839;&#23481;&#20139;&#26377;&#23436;&#20840;&#30693;&#35672;&#29986;&#27402;&#65292;&#26410;&#32147;ASN&#35377;&#21487;&#65292;&#20219;&#20309;&#21934;&#20301;&#21644;&#20491;&#20154;&#19981;&#24471;&#31169;&#33258;&#36681;&#36617;&#12289;&#20998;&#20139;&#21644;&#25552;&#20379;&#35264;&#30475;&#26381;&#21209;&#25110;&#32773;&#26377;&#20854;&#20182;&#20405;&#29359;ASN&#26234;&#24935;&#36001;&#29986;&#27402;&#30340;&#34892;&#28858;&#65292;&#21542;&#21063;&#65292;ASN&#23559;&#36861;&#31350;&#20405;&#27402;&#34892;&#28858;&#20154;&#30340;&#27861;&#24459;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">6.6 ASN&#25152;&#26377;&#21644;&#20139;&#26377;&#30340;&#30693;&#35672;&#29986;&#27402;&#65292;&#19981;&#22240;&#29992;&#25142;&#30340;&#20219;&#20309;&#20351;&#29992;&#34892;&#28858;&#32780;&#30332;&#29983;&#27402;&#21033;&#36681;&#31227;&#12290;</span></p><p class="c2"><span class="c1">6.7 &#26412;&#24179;&#21488;&#21487;&#33021;&#20839;&#21547;&#35731;&#29992;&#25142;&#20998;&#20139;&#36039;&#26009;&#12289;&#25976;&#25818;&#12289;&#24433;&#29255;&#31561;&#26377;&#38364;&#23458;&#25142;&#38577;&#31169;&#21450;&#29992;&#25142;&#21407;&#21109;&#20839;&#23481;&#12290;ASN&#23562;&#37325;&#21644;&#40723;&#21237;&#29992;&#25142;&#20998;&#20139;&#20839;&#23481;&#33287;&#36039;&#26009;&#12290;&#29992;&#25142;&#22312;&#26412;&#24179;&#21488;&#19978;&#30332;&#34920;&#30340;&#20840;&#37096;&#65288;&#21407;&#21109;&#65289;&#20839;&#23481;&#65288;&#21253;&#25324;&#20294;&#19981;&#20677;&#38480;&#26044;&#35422;&#35486;&#25976;&#25818;&#12289;&#36039;&#26009;&#12289;&#24433;&#29255;&#12289;&#22238;&#31572;&#12289;&#25991;&#31456;&#21644;&#35413;&#35542;&#65289;&#65292;&#33879;&#20316;&#27402;&#22343;&#27512;&#29992;&#25142;&#26412;&#20154;&#25152;&#26377;&#12290;&#29992;&#25142;&#21487;&#25480;&#27402;&#31532;&#19977;&#26041;&#20197;&#20219;&#20309;&#26041;&#24335;&#20351;&#29992;&#65292;&#19981;&#38656;&#35201;&#24471;&#21040;ASN&#30340;&#21516;&#24847;&#65292;&#20294;&#24517;&#38920;&#28415;&#36275;6.9&#30340;&#20840;&#37096;&#26781;&#20214;&#12290;</span></p><p class="c2"><span class="c1">6.8 &#28858;&#20102;&#20419;&#36914;&#30693;&#35672;&#12289;&#36039;&#35338;&#30340;&#20998;&#20139;&#21644;&#20659;&#25773;&#65292;&#29992;&#25142;&#23559;&#20854;&#22312;&#26412;&#24179;&#21488;&#19978;&#30332;&#34920;&#30340;&#20840;&#37096;&#20839;&#23481;&#65292;&#23559;&#25480;&#20104;ASN&#20813;&#36027;&#30340;&#12289;&#19981;&#21487;&#25764;&#37559;&#30340;&#12289;&#38750;&#29544;&#23478;&#20351;&#29992;&#35377;&#21487;&#65292;&#26412;&#24179;&#21488;&#26377;&#27402;&#23559;&#35442;&#20839;&#23481;&#29992;&#26044;ASN&#21508;&#31278;&#24418;&#24907;&#30340;&#29986;&#21697;&#21644;&#26381;&#21209;&#19978;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#32178;&#31449;&#20197;&#21450;&#30332;&#34892;&#30340;&#25033;&#29992;&#31243;&#24335;&#25110;ASN&#30340;&#20854;&#20182;&#30456;&#38364;&#32178;&#36335;&#29986;&#21697;&#12290;</span></p><p class="c2"><span>6.9 &#31532;&#19977;&#26041;&#33509;&#20986;&#26044;&#38750;&#21830;&#26989;&#30446;&#30340;&#65292;&#23559;&#29992;&#25142;&#22312;&#26412;&#24179;&#21488;&#19978;&#30332;&#34920;&#30340;&#20839;&#23481;&#36681;&#36617;&#22312;&#26412;&#24179;&#21488;&#20043;&#22806;&#30340;&#22320;&#26041;&#65292;&#25033;&#30070;&#22312;&#39023;&#33879;&#20301;&#32622;&#35387;&#26126;&#21407;&#20316;&#32773;&#22995;&#21517;&#65288;&#25110;&#21407;&#20316;&#32773;&#22312;&#26412;&#24179;&#21488;&#19978;&#20351;&#29992;&#30340;&#24115;&#34399;&#21517;&#31281;&#65289;&#65292;&#20006;&#27161;&#35672;&#20986;&#21407;&#22987;&#36899;&#32080;&#65292;&#35387;&#26126;&#12300;&#21462;&#33258;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#32178;&#31449; www.findyourathlete.com&#12301;&#65292;&#20006;&#19981;&#24471;&#23565;</span><span class="c1 c3">&#20316;&#21697;&#36914;&#34892;&#20462;&#25913;&#12290;&#33509;&#38656;&#35201;&#23565;&#20316;&#21697;&#36914;&#34892;&#20462;&#25913;&#65292;&#25110;&#29992;&#26044;&#21830;&#26989;&#30446;&#30340;&#65292;&#31532;&#19977;&#26041;&#25033;&#30070;&#32879;&#31995;&#29992;&#25142;&#20006;&#21462;&#24471;&#29554;&#24471;&#21934;&#29544;&#25480;&#27402;&#65292;&#25353;&#29031;&#29992;&#25142;&#35215;&#23450;&#30340;&#26041;&#24335;&#20351;&#29992;&#35442;&#20839;&#23481;&#12290;</span></p><p class="c2"><span class="c1 c3">6.10 ASN&#26377;&#27402;&#23565;&#29992;&#25142;&#30332;&#24067;&#30340;&#20839;&#23481;&#12289;&#19978;&#20659;&#30340;&#36039;&#26009;&#12289;&#29031;&#29255;&#12289;&#24433;&#29255;&#31561;&#36914;&#34892;&#23529;&#26680;&#65292;&#20294;&#23565;&#29992;&#25142;&#30332;&#34920;&#30340;&#20219;&#20309;&#20839;&#23481;&#22343;&#19981;&#25215;&#25812;&#20219;&#20309;&#26126;&#31034;&#25110;&#40664;&#31034;&#30340;&#20445;&#35657;&#65292;&#22343;&#19981;&#20195;&#34920;&#26412;&#20844;&#21496;&#35264;&#40670;&#25110;&#24847;&#35211;&#12290;ASN&#26377;&#27402;&#26681;&#25818;&#30456;&#38364;&#35657;&#25818;&#32080;&#21512;&#21009;&#27861;&#31532;&#19977;&#20116;&#20843;&#26781;&#12300;&#28961;&#25925;&#36664;&#20837;&#20182;&#20154;&#24115;&#34399;&#12289;&#23494;&#30908;&#12289;&#30772;&#35299;&#20351;&#29992;&#38651;&#33126;&#20043;&#20445;&#35703;&#25514;&#26045;&#25110;&#21033;&#29992;&#38651;&#33126;&#31995;&#32113;&#20043;&#28431;&#27934;&#65292;&#32780;&#20837;&#20405;&#20182;&#20154;&#20043;&#38651;&#33126;&#25110;&#20854;&#30456;&#38364;&#35373;&#20633;&#32773;&#65292;&#34389;&#19977;&#24180;&#20197;&#19979;&#26377;&#26399;&#24466;&#21009;&#12289;&#25304;&#24441;&#25110;&#31185;&#25110;&#20341;&#31185;&#21313;&#33836;&#20803;&#20197;&#19979;&#32624;&#37329;&#12290;&#12301;&#21450;&#29359;&#21009;&#27861;&#31532;&#19977;&#20116;&#20061;&#26781;&#12300;&#28961;&#25925;&#21462;&#24471;&#12289;&#21034;&#38500;&#25110;&#35722;&#26356;&#20182;&#20154;&#38651;&#33126;&#25110;&#20854;&#30456;&#38364;&#35373;&#20633;&#20043;&#38651;&#30913;&#32000;&#37636;&#65292;&#33268;&#29983;&#25613;&#23475;&#26044;&#20844;&#30526;&#25110;&#20182;&#20154;&#32773;&#65292;&#34389;&#20116;&#24180;&#20197;&#19979;&#26377;&#26399;&#24466;&#21009;&#12289;&#25304;&#24441;&#25110;&#31185;&#25110;&#20341;&#31185;&#20108;&#21313;&#33836;&#20803;&#20197;&#19979;&#32624;&#37329;&#12290;&#12301;&#31561;&#27861;&#24459;&#27861;&#35215;&#21450;&#26412;&#26381;&#21209;&#26781;&#27454;&#30340;&#35215;&#23450;&#23565;&#20405;&#27402;&#20449;&#24687;&#36914;&#34892;&#34389;&#29702;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7. &#20813;&#36012;&#32882;&#26126;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">7.1 ASN&#23565;&#26044;&#20219;&#20309;&#21253;&#21547;&#12289;&#32147;&#30001;&#25110;&#36899;&#25509;&#12289;&#19979;&#36617;&#25110;&#24478;&#20219;&#20309;&#33287;&#26377;&#38364;&#26412;&#32178;&#32097;&#26381;&#21209;&#25152;&#29554;&#24471;&#30340;&#20219;&#20309;&#20839;&#23481;&#12289;&#20449;&#24687;&#25110;&#24291;&#21578;&#65292;&#19981;&#32882;&#26126;&#25110;&#20445;&#35657;&#20854;&#27491;&#30906;&#24615;&#25110;&#21487;&#38752;&#24615;&#65307;&#20006;&#19988;&#23565;&#26044;&#29992;&#25142;&#32147;&#26412;&#26381;&#21209;&#19978;&#30340;&#24291;&#21578;&#12289;&#23637;&#31034;&#32780;&#36092;&#36023;&#12289;&#21462;&#24471;&#30340;&#20219;&#20309;&#29986;&#21697;&#12289;&#20449;&#24687;&#25110;&#36039;&#26009;&#65292;ASN&#19981;&#36000;&#20445;&#35657;&#36012;&#20219;&#12290;&#29992;&#25142;&#33258;&#34892;&#36000;&#25812;&#20351;&#29992;&#26412;&#26381;&#21209;&#30340;&#39080;&#38570;&#12290;</span></p><p class="c2"><span class="c1">7.2 &#38500;&#38750;&#21478;&#26377;&#26126;&#30906;&#30340;&#26360;&#38754;&#35498;&#26126;&#65292;ASN&#25552;&#20379;&#32102;&#20320;&#30340;&#20840;&#37096;&#29986;&#21697;&#21644;&#26381;&#21209;&#65292;&#22343;&#26159;&#22312;&ldquo;&#25353;&#29694;&#29376;&rdquo;&#21644;&ldquo;&#25353;&#29694;&#26377;&rdquo;&#30340;&#22522;&#30990;&#19978;&#25552;&#20379;&#30340;&#12290;</span></p><p class="c2"><span class="c1">7.3 ASN&#23565;&#22914;&#19979;&#20107;&#38917;&#19981;&#20570;&#25812;&#20445;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65289;&#65306;</span></p><p class="c2"><span class="c1">a) ASN&#25552;&#20379;&#30340;&#32178;&#31449;&#12289;&#23458;&#25142;&#31471;&#31561;&#36575;&#20214;&#38614;&#28982;&#22343;&#24050;&#32147;&#36942;ASN&#28204;&#35430;&#65292;&#20294;&#30001;&#26044;&#25216;&#34899;&#26412;&#36523;&#30340;&#20407;&#38480;&#24615;&#65292;ASN&#19981;&#33021;&#20445;&#35657;&#20854;&#33287;&#20854;&#20182;&#36575;&#39636;&#12289;&#31995;&#32113;&#23436;&#20840;&#30456;&#23481;&#12290;&#22914;&#26524;&#20986;&#29694;&#19981;&#30456;&#23481;&#30340;&#24773;&#27841;&#65292;&#29992;&#25142;&#21487;&#23559;&#24773;&#27841;&#22238;&#22577;ASN&#65292;&#20197;&#29554;&#24471;&#25216;&#34899;&#25903;&#25588;&#12290;&#22914;&#26524;&#28961;&#27861;&#35299;&#27770;&#21839;&#38988;&#65292;&#29992;&#25142;&#21487;&#20197;&#36984;&#25799;&#21368;&#36617;&#12289;&#20572;&#27490;&#20351;&#29992;ASN&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c1">b) &#20351;&#29992;ASN&#26381;&#21209;&#28041;&#21450;&#21040;Internet&#26381;&#21209;&#65292;&#21487;&#33021;&#26371;&#21463;&#21040;&#21508;&#20491;&#29872;&#31680;&#19981;&#31337;&#23450;&#22240;&#32032;&#30340;&#24433;&#38911;&#12290;&#22240;&#19981;&#21487;&#25239;&#21147;&#12289;&#39405;&#23458;&#25915;&#25802;&#12289;&#31995;&#32113;&#19981;&#31337;&#23450;&#12289;&#32178;&#32097;&#20013;&#26039;&#12289;&#29992;&#25142;&#38364;&#27231;&#12289;&#32178;&#36335;&#32218;&#36335;&#31561;&#21407;&#22240;&#65292;&#22343;&#21487;&#33021;&#36896;&#25104;ASN&#26381;&#21209;&#20013;&#26039;&#25110;&#19981;&#33021;&#28415;&#36275;&#29992;&#25142;&#35201;&#27714;&#30340;&#24773;&#27841;&#12290;&#26412;&#20844;&#21496;&#19981;&#20445;&#35657;ASN&#26381;&#21209;&#36969;&#21512;&#29992;&#25142;&#30340;&#20351;&#29992;&#35201;&#27714;&#12290;</span></p><p class="c2"><span class="c1">c) &#30001;&#26044;ASN&#25552;&#20379;&#30340;&#23458;&#25142;&#31471;&#31561;&#36575;&#39636;&#21487;&#20197;&#36879;&#36942;&#32178;&#32097;&#19979;&#36617;&#12289;&#20998;&#20139;&#65292;&#22240;&#27492;&#23565;&#26044;&#24478;&#38750;ASN&#25351;&#23450;&#23448;&#26041;&#36617;&#40670;&#12289;&#38750;ASN&#25351;&#23450;&#36884;&#24465;&#29554;&#24471;&#30340;&#26381;&#21209;&#30456;&#38364;&#36575;&#39636;&#65292;ASN&#28961;&#27861;&#20445;&#35657;&#20854;&#26159;&#21542;&#21547;&#26377;&#31243;&#24335;&#30149;&#27602;&#12289;&#26159;&#21542;&#38577;&#34255;&#26377;&#20605;&#35037;&#30340;&#26408;&#39340;&#31243;&#24207;&#31561;&#39405;&#23458;&#36575;&#39636;&#65292;&#20063;&#19981;&#25215;&#25812;&#29992;&#25142;&#30001;&#27492;&#36973;&#21463;&#30340;&#19968;&#20999;&#30452;&#25509;&#25110;&#38291;&#25509;&#25613;&#23475;&#36064;&#20767;&#31561;&#27861;&#24459;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">d) ASN&#19981;&#20570;&#20219;&#20309;&#33287;ASN&#26381;&#21209;&#12289;&#29986;&#21697;&#30340;&#23433;&#20840;&#24615;&#12289;&#21487;&#38752;&#24615;&#12289;&#21450;&#26178;&#24615;&#21644;&#24615;&#33021;&#26377;&#38364;&#30340;&#25812;&#20445;&#12290;</span></p><p class="c2"><span class="c1">e) ASN&#19981;&#20445;&#35657;&#20854;&#25552;&#20379;&#30340;&#20219;&#20309;&#29986;&#21697;&#12289;&#26381;&#21209;&#25110;&#20854;&#20182;&#26448;&#26009;&#31526;&#21512;&#29992;&#25142;&#30340;&#26399;&#26395;&#12290;</span></p><p class="c2"><span class="c1">7.4 &#29992;&#25142;&#20351;&#29992;&#32147;&#30001;ASN&#26381;&#21209;&#19979;&#36617;&#25110;&#21462;&#24471;&#30340;&#20219;&#20309;&#36039;&#26009;&#65292;&#20854;&#39080;&#38570;&#30001;&#29992;&#25142;&#33258;&#34892;&#36000;&#25812;&#65292;&#22240;&#35442;&#20351;&#29992;&#32780;&#23566;&#33268;&#29992;&#25142;&#38651;&#33126;&#31995;&#32113;&#25613;&#22750;&#25110;&#36039;&#26009;&#27969;&#22833;&#65292;&#29992;&#25142;&#25033;&#36000;&#23436;&#20840;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">7.5 &#22522;&#26044;&#20197;&#19979;&#21407;&#22240;&#32780;&#36896;&#25104;&#30340;&#21033;&#28516;&#12289;&#21830;&#35709;&#12289;&#36039;&#26009;&#25613;&#22833;&#25110;&#20854;&#20182;&#26377;&#24418;&#25110;&#28961;&#24418;&#25613;&#22833;&#65292;ASN&#19981;&#25215;&#25812;&#20219;&#20309;&#30452;&#25509;&#12289;&#38291;&#25509;&#12289;&#38468;&#24118;&#12289;&#34893;&#29983;&#25110;&#25074;&#32624;&#24615;&#30340;&#36064;&#20767;&#65306;</span></p><p class="c2"><span class="c1">a) ASN&#26381;&#21209;&#20840;&#37096;&#25110;&#37096;&#20998;&#28961;&#27861;&#20351;&#29992;&#65307;</span></p><p class="c2"><span class="c1">b) &#32147;&#30001;ASN&#26381;&#21209;&#36092;&#36023;&#25110;&#21462;&#24471;&#30340;&#20219;&#20309;&#29986;&#21697;&#12289;&#36039;&#26009;&#25110;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">c) &#29992;&#25142;&#36039;&#26009;&#36973;&#21040;&#26410;&#25480;&#27402;&#30340;&#20351;&#29992;&#25110;&#20462;&#25913;&#65307;</span></p><p class="c2"><span class="c1">d) &#20854;&#20182;&#33287;ASN&#26381;&#21209;&#30456;&#38364;&#30340;&#20107;&#23452;&#12290;</span></p><p class="c2"><span class="c1">7.6 &#29992;&#25142;&#25033;&#22949;&#21892;&#20445;&#31649;&#33258;&#24049;&#30340;&#24115;&#34399;&#21644;&#23494;&#30908;&#65292;&#21152;&#24375;&#23494;&#30908;&#23433;&#20840;&#24615;&#65292;&#35641;&#38450;&#24115;&#34399;&#23494;&#30908;&#27844;&#38706;&#25110;&#34987;&#30428;&#12290;&#22240;&#29992;&#25142;&#24115;&#34399;&#23494;&#30908;&#34987;&#27844;&#38706;&#25110;&#34987;&#30428;&#32780;&#36896;&#25104;&#30340;&#20219;&#20309;&#25613;&#22833;&#65292;ASN&#19981;&#25215;&#25812;&#35036;&#20767;&#36012;&#20219;&#12290;&#29992;&#25142;&#22240;&#38651;&#20449;&#21644;&#32178;&#36335;&#37096;&#38272;&#30340;&#36890;&#35338;&#32218;&#36335;&#25925;&#38556;&#12289;&#32178;&#37636;&#25110;&#38651;&#33126;&#25925;&#38556;&#12289;&#31995;&#32113;&#19981;&#31337;&#23450;&#12289;&#19981;&#21487;&#25239;&#21147;&#65288;&#22914;&#26381;&#21209;&#22120;&#30070;&#27231;&#65289;&#31561;&#38750;ASN&#21407;&#22240;&#36896;&#25104;&#24115;&#34399;&#12289;&#24115;&#34399;&#20839;&#36001;&#29986;&#31561;&#19999;&#22833;&#12289;&#28187;&#23569;&#30340;&#65292;ASN&#19981;&#25215;&#25812;&#35036;&#20767;&#31561;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">7.7 &#29992;&#25142;&#29702;&#35299;&#20006;&#21516;&#24847;&#33258;&#20027;&#36984;&#25799;&#20813;&#36027;&#19979;&#36617;&#21644;&#20351;&#29992;MOJi&#36781;&#26360;&#26381;&#21209;&#65292;&#39080;&#38570;&#33258;&#36000;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#29992;&#25142;&#20351;&#29992;ASN&#26381;&#21209;&#36942;&#31243;&#20013;&#30340;&#34892;&#28858;&#65292;&#20197;&#21450;&#22240;&#20351;&#29992;ASN&#26381;&#21209;&#29986;&#29983;&#30340;&#19968;&#20999;&#24460;&#26524;&#12290;&#22914;&#22240;&#19979;&#36617;&#25110;&#20351;&#29992;ASN&#26381;&#21209;&#32780;&#23565;&#38651;&#33126;&#31995;&#32113;&#36896;&#25104;&#30340;&#25613;&#22750;&#25110;&#25976;&#25818;&#30340;&#36986;&#22833;&#31561;&#65292;&#29992;&#25142;&#38920;&#33258;&#34892;&#25215;&#25812;&#20840;&#37096;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c1">7.8 &#29992;&#25142;&#22240;&#20449;&#24687;&#19981;&#30495;&#23526;&#32780;&#23566;&#33268;&#24115;&#34399;&#12289;&#24115;&#34399;&#20839;&#36001;&#29986;&#31561;&#19999;&#22833;&#12289;&#28187;&#23569;&#32780;&#28961;&#27861;&#25214;&#22238;&#30340;&#65292;ASN&#19981;&#25215;&#25812;&#20219;&#20309;&#27861;&#24459;&#36012;&#20219;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">8. &#26381;&#21209;&#30340;&#35722;&#26356;&#12289;&#20013;&#26039;&#12289;&#32066;&#27490;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">8.1 &#20320;&#29702;&#35299;&#20006;&#21516;&#24847;&#65292;&#65313;SN&#22522;&#26044;&#32147;&#29151;&#31574;&#30053;&#30340;&#35519;&#25972;&#65292;&#21487;&#33021;&#26371;&#23565;&#26381;&#21209;&#20839;&#23481;&#36914;&#34892;&#35722;&#26356;&#65292;&#20063;&#21487;&#33021;&#26371;&#20013;&#26039;&#12289;&#20013;&#27490;&#25110;&#32066;&#27490;&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c1">8.2 &#20320;&#29702;&#35299;&#20006;&#21516;&#24847;&#65292;&#22914;ASN&#30332;&#29983;&#21512;&#20341;&#12289;&#25286;&#20998;&#12289;&#25910;&#36092;&#12289;&#36039;&#29986;&#36681;&#35731;&#26178;&#65292;ASN&#21487;&#21521;&#31532;&#19977;&#26041;&#36681;&#35731;&#26412;&#26381;&#21209;&#19979;&#30456;&#38364;&#36039;&#29986;&#65307;ASN&#20134;&#21487;&#22312;&#21934;&#26041;&#36890;&#30693;&#20320;&#24460;&#65292;&#23559;&#26412;&#21332;&#35696;&#19979;&#37096;&#20998;&#25110;&#20840;&#37096;&#26381;&#21209;&#21450;&#30456;&#25033;&#30340;&#27402;&#21033;&#32681;&#21209;&#36681;&#20132;&#30001;&#31532;&#19977;&#26041;&#36939;&#29151;&#25110;&#23653;&#34892;&#12290;</span></p><p class="c2"><span class="c1">8.3 &#20320;&#29702;&#35299;&#20006;&#21516;&#24847;&#65292;&#22914;&#20320;&#36949;&#21453;&#30456;&#38364;&#27861;&#24459;&#27861;&#35215;&#30340;&#35215;&#23450;&#12289;&#36949;&#21453;&#26412;&#21332;&#35696;&#21450;&#20854;&#20182;&#26412;&#24179;&#21488;&#32004;&#23450;&#65292;ASN&#26377;&#27402;&#19981;&#32147;&#36890;&#30693;&#32780;&#21934;&#26041;&#20013;&#26039;&#25110;&#32066;&#27490;&#21521;&#20320;&#25552;&#20379;&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c1">8.4 ASN&#32066;&#27490;&#21521;&#20320;&#25552;&#20379;&#26381;&#21209;&#24460;&#65292;&#26377;&#27402;&#26681;&#25818;&#36969;&#29992;&#27861;&#24459;&#30340;&#35201;&#27714;&#21034;&#38500;&#20320;&#30340;&#20491;&#20154;&#20449;&#24687;&#65292;&#25110;&#20351;&#20854;&#21311;&#21517;&#21270;&#34389;&#29702;&#65292;&#20134;&#26377;&#27402;&#20381;&#29031;&#27861;&#24459;&#35215;&#23450;&#30340;&#26399;&#38480;&#21644;&#26041;&#24335;&#32380;&#32396;&#20445;&#23384;&#20320;&#30041;&#23384;&#26044;&#25105;&#26041;&#24179;&#21488;&#30340;&#20854;&#20182;&#20839;&#23481;&#21644;&#20449;&#24687;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9. &#24115;&#34399;&#35387;&#37559;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">9.1 &#29992;&#25142;&#26377;&#27402;&#21521;ASN&#25552;&#20986;&#24115;&#25142;&#35387;&#37559;&#30003;&#35531;&#65292;&#20320;&#21487;&#20197;&#36890;&#36942;ASN&#26381;&#21209;&#23458;&#25142;&#31471;&#35387;&#37559;&#30003;&#35531;&#21151;&#33021;&#35387;&#37559;&#20320;&#30340;&#24115;&#34399;&#65288;&#20294;&#30456;&#38364;&#27861;&#24459;&#27861;&#35215;&#21478;&#26377;&#35215;&#23450;&#30340;&#25110;&#26412;&#21332;&#35696;&#21450;&#21508;&#31449;&#20839;&#35215;&#21063;&#21478;&#26377;&#32004;&#23450;&#30340;&#38500;&#22806;&#65289;&#12290;</span></p><p class="c2"><span class="c1">9.2 &#29305;&#21029;&#25552;&#37266;&#65306;&#35387;&#37559;ASN&#24115;&#34399;&#24460;&#65292;&#20320;&#23559;&#28961;&#27861;&#20877;&#20197;&#27492;&#24115;&#34399;&#30331;&#20837;&#21644;&#20351;&#29992;ASN&#21450;&#20854;&#38364;&#32879;&#20844;&#21496;&#30340;&#25152;&#26377;&#29986;&#21697;&#33287;&#26381;&#21209;&#20197;&#21450;&#29986;&#21697;&#21450;&#26381;&#21209;&#20013;&#33287;&#31532;&#19977;&#26041;&#21512;&#20316;&#30340;&#26381;&#21209;&#20839;&#23481;&#65292;ASN&#20063;&#23559;&#21516;&#26178;&#32066;&#27490;&#22312;&#35442;&#24115;&#34399;&#19979;&#28858;&#20320;&#25552;&#20379;&#25105;&#20497;&#21508;&#38917;&#29986;&#21697;&#33287;&#26381;&#21209;&#65292;&#36889;&#21516;&#26178;&#20063;&#19981;&#21487;&#36991;&#20813;&#22320;&#26371;&#32102;&#20320;&#30340;&#21806;&#24460;&#32173;&#27402;&#24118;&#20358;&#19981;&#20415;&#12290;&#19988;ASN&#24115;&#34399;&#19968;&#32147;&#35387;&#37559;&#23436;&#25104;&#65292;&#23559;&#28961;&#27861;&#22238;&#35206;&#12290;&#35531;&#20320;&#22312;&#35387;&#37559;&#21069;&#24910;&#37325;&#32771;&#24942;&#12290;</span></p><p class="c2"><span class="c1">9.3 &#22914;&#20320;&#30906;&#23450;&#38656;&#35201;&#35387;&#37559;ASN&#24115;&#34399;&#65292;&#20320;&#24050;&#20805;&#20998;&#30693;&#26313;&#20006;&#30906;&#35469;&#65292;&#24115;&#34399;&#35387;&#37559;&#24460;&#35442;UID&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#20320;&#23559;&#19981;&#20877;&#25793;&#26377;&#24115;&#34399;&#30456;&#38364;&#30340;&#27402;&#30410;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;</span></p><p class="c2"><span class="c1">a) &#24115;&#34399;&#35387;&#37559;&#24460;&#65292;&#20320;&#23559;&#28961;&#27861;&#20877;&#20197;&#35442;&#24115;&#34399;&#30331;&#20837;&#12289;&#20351;&#29992;ASN&#26071;&#19979;&#30340;&#20840;&#37096;&#29986;&#21697;&#21644;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">b) &#24115;&#34399;&#35387;&#37559;&#24460;&#65292;&#20320;&#26366;&#36890;&#36942;&#35442;&#24115;&#34399;&#30331;&#20837;&#12289;&#20351;&#29992;ASN&#26071;&#19979;&#30340;&#20840;&#37096;&#29986;&#21697;&#21644;&#26381;&#21209;&#30340;&#25152;&#26377;&#20839;&#23481;&#12289;&#20449;&#24687;&#12289;&#25976;&#25818;&#12289;&#35352;&#37636;&#23559;&#26371;&#34987;&#21034;&#38500;&#25110;&#21311;&#21517;&#21270;&#34389;&#29702;&#65292;&#20320;&#20063;&#28961;&#27861;&#20877;&#25628;&#32034;&#12289;&#35370;&#21839;&#12289;&#29554;&#21462;&#12289;&#20351;&#29992;&#21644;&#25214;&#22238;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;&#24115;&#34399;&#20449;&#24687;&#65288;&#38957;&#20687;&#12289;&#26289;&#31281;&#12289;&#31805;&#21517;&#31561;&#65289;&#12289;&#32129;&#23450;&#20449;&#24687;&#12289;&#25910;&#34255;&#12289;&#20849;&#20139;&#12289;&#24433;&#29255;&#12289;&#25976;&#25818;&#36039;&#26009;&#31561;&#65307;</span></p><p class="c2"><span class="c1">c) &#24115;&#34399;&#35387;&#37559;&#24460;&#65292;&#35442;&#24115;&#34399;&#30340;&#20132;&#26131;&#35352;&#37636;&#23559;&#34987;&#28165;&#31354;&#19988;&#28961;&#27861;&#22238;&#35206;&#65307;</span></p><p class="c2"><span class="c1">d) &#24115;&#34399;&#35387;&#37559;&#24460;&#65292;ASN&#26377;&#27402;&#19981;&#20877;&#28858;&#29992;&#25142;&#25552;&#20379;&#20219;&#20309;&#33287;&#24115;&#34399;&#26377;&#38364;&#30340;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">e) &#20320;&#21516;&#24847;&#36890;&#36942;&#24115;&#34399;&#35387;&#37559;&#30340;&#26041;&#24335;&#25918;&#26820;&#35442;&#36076;&#34399;&#22312;ASN&#26071;&#19979;&#30340;&#29986;&#21697;&#33287;&#26381;&#21209;&#20351;&#29992;&#26399;&#38291;&#24050;&#29986;&#29983;&#20294;&#26410;&#28040;&#32791;&#23436;&#30050;&#30340;&#27402;&#30410;&#21450;&#26410;&#20358;&#30340;&#38928;&#26399;&#21033;&#30410;&#12290;ASN&#23559;&#23565;&#35442;&#24115;&#34399;&#19979;&#30340;&#20840;&#37096;&#27402;&#30410;&#20570;&#28165;&#38500;&#34389;&#29702;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;PRO&#21151;&#33021;&#25844;&#23637;&#12289;&#20320;&#23578;&#26410;&#21040;&#26399;&#30340;&#35330;&#38321;&#27402;&#30410;&#12289;&#20320;&#22312;ASN&#21508;&#29986;&#21697;&#25110;&#26381;&#21209;&#20013;&#30340;&#21508;&#39006;&#36523;&#20221;&#27402;&#30410;&#12289;&#20320;&#22312;ASN&#21508;&#29986;&#21697;&#25110;&#26381;&#21209;&#20013;&#24050;&#32147;&#36092;&#36023;&#30340;&#26410;&#21040;&#26399;&#30340;&#22312;&#32218;&#26381;&#21209;&#20839;&#23481;&#12289;&#20854;&#20182;&#24050;&#32147;&#29986;&#29983;&#20294;&#26410;&#28040;&#32791;&#23436;&#30050;&#30340;&#27402;&#30410;&#25110;&#26410;&#20358;&#38928;&#26399;&#30340;&#21033;&#30410;&#12290;</span></p><p class="c2"><span class="c1">9.4 &#22312;&#20320;&#21521;&#25105;&#20497;&#30003;&#35531;&#35387;&#37559;ASN&#24115;&#34399;&#20043;&#21069;&#65292;&#28858;&#20102;&#20445;&#35703;&#20320;&#30340;&#24115;&#34399;&#23433;&#20840;&#21644;&#36001;&#29986;&#27402;&#30410;&#65292;&#20320;&#38656;&#20808;&#34892;&#27298;&#26597;&#33287;&#30906;&#20445;&#20320;&#30003;&#35531;&#35387;&#37559;&#30340;&#36076;&#34399;&#24050;&#32147;&#21516;&#26178;&#28415;&#36275;&#20197;&#19979;&#26781;&#20214;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;</span></p><p class="c2"><span class="c1">a) &#24115;&#34399;&#31995;&#29992;&#25142;&#36890;&#36942;&#23448;&#26041;&#31649;&#36947;&#35387;&#20874;&#65292;&#31526;&#21512;&#26412;&#21332;&#35696;&#21450;&#30456;&#38364;&#35215;&#23450;&#30340;&#36076;&#34399;&#65307;&#19988;&#28858;&#20320;&#26412;&#20154;&#30340;&#26371;&#21729;&#24115;&#34399;&#65307;</span></p><p class="c2"><span class="c1">b) &#24115;&#34399;&#34389;&#26044;&#23433;&#20840;&#29376;&#24907;&#65292;&#21253;&#25324;&#65306;&#26410;&#34389;&#26044;&#30003;&#35531;&#25214;&#23494;&#30908;&#12289;&#20462;&#25913;&#25163;&#27231;&#34399;&#30340;&#29376;&#24907;&#20013;&#65307;&#28961;&#26410;&#34389;&#29702;&#23436;&#30050;&#30340;&#65288;&#34987;&#65289;&#25237;&#35380;&#12289;&#33289;&#22577;&#65307;&#20854;&#20182;&#19981;&#23433;&#20840;/&#30064;&#24120;&#29376;&#24907;&#65307;</span></p><p class="c2"><span class="c1">c) &#24115;&#34399;&#20839;&#28961;&#26410;&#34389;&#29702;&#23436;&#30050;&#30340;&#20132;&#26131;&#65307;</span></p><p class="c2"><span class="c1">d) &#22914;&#35442;&#24115;&#34399;&#26366;&#38283;&#36890;&#20102;&ldquo;&#36899;&#32396;&#21253;&#26376;/&#21253;&#23395;/&#21253;&#24180;&rdquo;&#26381;&#21209;&#30340;&#65292;&#20320;&#24050;&#32147;&#33258;&#34892;&#21462;&#28040;&#35442;&#26381;&#21209;&#65307;</span></p><p class="c2"><span class="c1">e) &#20854;&#20182;&#25033;&#28415;&#36275;&#30340;&#26781;&#20214;&#12290;</span></p><p class="c2"><span class="c1">9.5 &#22914;&#20320;&#24050;&#20805;&#20998;&#38321;&#35712;&#20006;&#29702;&#35299;9.2&#21644;9.3&#26781;&#30340;&#20839;&#23481;&#65292;&#20006;&#30906;&#35469;&#24050;&#32147;&#28415;&#36275;9.4&#26781;&#30340;&#20840;&#37096;&#26781;&#20214;&#65292;&#21487;&#20197;&#25552;&#20986;&#24115;&#34399;&#35387;&#37559;&#30003;&#35531;&#12290;&#23458;&#26381;&#23559;&#23565;&#20320;&#30340;&#24115;&#34399;&#23433;&#20840;&#29376;&#24907;&#20197;&#21450;&#20320;&#30340;&#30456;&#38364;&#29986;&#21697;&#33287;&#26381;&#21209;&#30340;&#20351;&#29992;&#24773;&#27841;&#31561;&#36914;&#34892;&#23529;&#26680;&#65292;&#32156;&#21512;&#21028;&#26039;&#20320;&#30340;&#24115;&#34399;&#26159;&#21542;&#31526;&#21512;&#26781;&#20214;&#12290;</span></p><p class="c2"><span class="c1">9.6 ASN&#24115;&#34399;&#19968;&#32147;&#35387;&#37559;&#65292;&#20320;&#33287;&#25105;&#20497;&#26366;&#31805;&#32626;&#36942;&#30340;&#30456;&#38364;&#29992;&#25142;&#21332;&#35696;&#12289;&#20854;&#20182;&#27402;&#21033;&#32681;&#21209;&#24615;&#25991;&#20214;&#31561;&#30456;&#25033;&#32066;&#27490;&#65288;&#20294;&#24050;&#32004;&#23450;&#32380;&#32396;&#29983;&#25928;&#30340;&#25110;&#27861;&#24459;&#21478;&#26377;&#35215;&#23450;&#30340;&#38500;&#22806;&#65289;&#12290;&#21516;&#26178;&#65292;&#20320;&#30693;&#24713;&#20006;&#21516;&#24847;&#65306;&#21363;&#20351;&#20320;&#30340;&#24115;&#34399;&#34987;&#35387;&#37559;&#20102;&#65292;&#20063;&#20006;&#19981;&#28187;&#36629;&#25110;&#20813;&#38500;&#20320;&#22312;&#21332;&#35696;&#26399;&#38291;&#20839;&#25033;&#26681;&#25818;&#30456;&#38364;&#27861;&#24459;&#27861;&#35215;&#12289;&#30456;&#38364;&#21332;&#35696;&#12289;&#35215;&#21063;&#31561;&#65288;&#21487;&#33021;&#65289;&#38656;&#35201;&#25215;&#25812;&#30340;&#30456;&#38364;&#36012;&#20219;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">10. &#38577;&#31169;&#25919;&#31574;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">10.1 ASN&#27880;&#37325;&#20445;&#35703;&#29992;&#25142;&#30340;&#20491;&#20154;&#20449;&#24687;&#21450;&#20491;&#20154;&#38577;&#31169;&#12290;&#20491;&#20154;&#20449;&#24687;&#26159;&#25351;&#20197;&#38651;&#23376;&#25110;&#32773;&#20854;&#20182;&#26041;&#24335;&#35352;&#37636;&#30340;&#33021;&#22816;&#21934;&#29544;&#25110;&#32773;&#33287;&#20854;&#20182;&#20449;&#24687;&#32080;&#21512;&#35672;&#21029;&#29305;&#23450;&#33258;&#28982;&#20154;&#36523;&#20221;&#25110;&#32773;&#21453;&#26144;&#29305;&#23450;&#33258;&#28982;&#20154;&#27963;&#21205;&#24773;&#27841;&#30340;&#21508;&#31278;&#20449;&#24687;&#12290;&#20320;&#22312;&#19979;&#36617;&#12289;&#23433;&#35037;&#12289;&#21855;&#21205;&#12289;&#28687;&#35261;&#12289;&#35387;&#20874;&#12289;&#30331;&#20837;&#12289;&#20351;&#29992;ASN&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#26178;&#65292;ASN&#23559;&#25353;&#29031;&#24179;&#21488;&#20844;&#24067;&#30340;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#30340;&#32004;&#23450;&#34389;&#29702;&#21644;&#20445;&#35703;&#20320;&#30340;&#20491;&#20154;&#20449;&#24687;&#65292;&#22240;&#27492;&#24076;&#26395;&#20320;&#33021;&#22816;&#20180;&#32048;&#38321;&#35712;&#12289;&#20805;&#20998;&#29702;&#35299;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#30340;&#20840;&#25991;&#65292;&#20006;&#22312;&#38656;&#35201;&#26178;&#65292;&#25353;&#29031;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#30340;&#25351;&#24341;&#65292;&#20316;&#20986;&#20320;&#35469;&#28858;&#36969;&#30070;&#30340;&#36984;&#25799;&#12290;</span></p><p class="c2"><span class="c1">10.2 &#20320;&#25033;&#30070;&#22312;&#20180;&#32048;&#38321;&#35712;&#12289;&#20805;&#20998;&#29702;&#35299;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#24460;&#20351;&#29992;ASN&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#65292;&#22914;&#26524;&#20320;&#19981;&#21516;&#24847;&#25919;&#31574;&#30340;&#20839;&#23481;&#65292;&#23559;&#21487;&#33021;&#23566;&#33268;ASN&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#28961;&#27861;&#27491;&#24120;&#36939;&#34892;&#65292;&#25110;&#32773;&#28961;&#27861;&#36948;&#21040;ASN&#25836;&#36948;&#21040;&#30340;&#26381;&#21209;&#25928;&#26524;&#12290;&#20320;&#20351;&#29992;&#25110;&#32380;&#32396;&#20351;&#29992;ASN&#25552;&#20379;&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#30340;&#34892;&#28858;&#65292;&#37117;&#34920;&#31034;&#20320;&#20805;&#20998;&#29702;&#35299;&#21644;&#21516;&#24847;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#65288;&#21253;&#25324;&#26356;&#26032;&#29256;&#26412;&#65289;&#30340;&#20840;&#37096;&#20839;&#23481;&#12290;</span></p><p class="c2"><span class="c1">10.3 &#22914;&#20320;&#23565;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#25110;&#23565;&#20320;&#30340;&#20491;&#20154;&#20449;&#24687;&#30456;&#38364;&#20839;&#23481;&#26377;&#20219;&#20309;&#21839;&#38988;&#65288;&#21253;&#25324;&#21839;&#38988;&#21672;&#35426;&#12289;&#25237;&#35380;&#31561;&#65289;&#65292;&#20320;&#21487;&#36890;&#36942;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#20844;&#24067;&#30340;&#32879;&#31995;&#26041;&#24335;&#32879;&#31995;&#25105;&#20497;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">11. &#26410;&#25104;&#24180;&#20154;&#26781;&#27454;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">11.1 ASN&#38750;&#24120;&#27880;&#37325;&#26410;&#25104;&#24180;&#20154;&#30340;&#20445;&#35703;&#12290;&#33509;&#20320;&#28858;&#26410;&#25104;&#24180;&#20154;&#65292;&#25033;&#22312;&#30435;&#35703;&#20154;&#30435;&#35703;&#12289;&#25351;&#23566;&#19979;&#38321;&#35712;&#26412;&#21332;&#35696;&#65292;&#20006;&#22312;&#21462;&#24471;&#30435;&#35703;&#20154;&#30340;&#21516;&#24847;&#24460;&#20351;&#29992;ASN&#30340;&#29986;&#21697;&#25110;&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c1">11.2 &#30435;&#35703;&#20154;&#25033;&#25351;&#23566;&#23376;&#22899;&#19978;&#32178;&#25033;&#35442;&#27880;&#24847;&#30340;&#23433;&#20840;&#21839;&#38988;&#65292;&#38450;&#24739;&#26044;&#26410;&#28982;&#12290;&#22914;&#26377;&#28040;&#36027;&#65292;&#26410;&#25104;&#24180;&#20154;&#25033;&#35531;&#30435;&#35703;&#20154;&#25805;&#20316;&#25110;&#22312;&#30435;&#35703;&#20154;&#26126;&#31034;&#21516;&#24847;&#19979;&#25805;&#20316;&#12290;</span></p><p class="c2"><span class="c1">11.3 &#23565;&#26044;&#26410;&#25104;&#24180;&#20154;&#30340;&#38577;&#31169;&#20445;&#35703;&#65292;ASN&#23559;&#22196;&#26684;&#25353;&#29031;&#24179;&#21488;&#20844;&#24067;&#30340;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#38577;&#31169;&#27402;&#25919;&#31574;&#12299;&#20013;&#38369;&#36848;&#30340;&#26041;&#24335;&#12289;&#26041;&#27861;&#22519;&#34892;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">12. &#27861;&#24459;&#36969;&#29992;&#21644;&#31649;&#36676;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">12.1 &#26412;&#21332;&#35696;&#30340;&#29983;&#25928;&#12289;&#23653;&#34892;&#12289;&#35299;&#37323;&#21450;&#29229;&#35696;&#30340;&#35299;&#27770;&#22343;&#36969;&#29992;&#20013;&#33775;&#27665;&#22283;&#27861;&#24459;&#12290;&#26412;&#26781;&#27454;&#22240;&#33287;&#20013;&#33775;&#27665;&#22283;&#29694;&#34892;&#27861;&#24459;&#30456;&#25269;&#35320;&#32780;&#23566;&#33268;&#37096;&#20998;&#28961;&#25928;&#65292;&#19981;&#24433;&#38911;&#20854;&#20182;&#37096;&#20998;&#30340;&#25928;&#21147;&#12290;&#38617;&#26041;&#21516;&#24847;&#65292;&#35299;&#27770;&#29229;&#35696;&#26178;&#65292;&#25033;&#20197;&#20320;&#21516;&#24847;&#30340;&#26368;&#26032;&#29256;&#12298;Asia Scouting Network&ndash;&#20126;&#27954;&#36939;&#21205;&#21729;&#27284;&#26696;&#29992;&#25142;&#20351;&#29992;&#21332;&#35696;&#12299;&#28858;&#28310;&#12290;</span></p><p class="c2"><span class="c1">12.2 &#22914;&#23601;&#26412;&#21332;&#35696;&#20839;&#23481;&#25110;&#20854;&#22519;&#34892;&#30332;&#29983;&#20219;&#20309;&#29229;&#35696;&#65292;&#25033;&#30433;&#37327;&#21451;&#22909;&#21332;&#21830;&#35299;&#27770;&#65307;&#21332;&#21830;&#19981;&#25104;&#26178;&#65292;&#21063;&#29229;&#35696;&#21508;&#26041;&#22343;&#19968;&#33268;&#21516;&#24847;&#23559;&#29229;&#35696;&#25552;&#20132;&#20210;&#35009;&#22996;&#21729;&#26371;&#25353;&#29031;&#20854;&#20210;&#35009;&#35215;&#21063;&#36914;&#34892;&#20210;&#35009;&#12290;&#20210;&#35009;&#35009;&#27770;&#28858;&#19968;&#35009;&#32066;&#23616;&#65292;&#23565;&#21508;&#26041;&#22343;&#26377;&#27861;&#24459;&#32004;&#26463;&#21147;&#12290;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">13. &#21332;&#35696;&#30340;&#20462;&#25913;&#33287;&#36890;&#30693;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">13.1 ASN&#26377;&#27402;&#20381;&#25818;&#22283;&#23478;&#25919;&#31574;&#12289;&#25216;&#34899;&#26781;&#20214;&#12289;&#29986;&#21697;&#21151;&#33021;&#31561;&#35722;&#21270;&#38656;&#35201;&#32780;&#23565;&#26412;&#21332;&#35696;&#36914;&#34892;&#20462;&#25913;&#20006;&#23559;&#20462;&#25913;&#24460;&#30340;&#21332;&#35696;&#20104;&#20197;&#30332;&#24067;&#12290;</span></p><p class="c2"><span class="c1">13.2 &#21069;&#36848;&#20839;&#23481;&#19968;&#32147;&#27491;&#24335;&#30332;&#24067;&#65292;ASN&#23559;&#20197;&#36969;&#30070;&#30340;&#26041;&#24335;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#35222;&#31383;&#12289;&#37109;&#20214;&#12289;&#32178;&#31449;&#35338;&#24687;&#12289;&#32178;&#31449;&#20844;&#21578;&#31561;&#65289;&#25552;&#37266;&#20320;&#26356;&#26032;&#30340;&#20839;&#23481;&#65292;&#20197;&#20415;&#20320;&#21450;&#26178;&#20102;&#35299;&#26412;&#21332;&#35696;&#30340;&#26368;&#26032;&#29256;&#26412;&#12290;</span></p><p class="c2"><span class="c1">13.3 &#20320;&#30693;&#24713;&#65292;&#26412;&#21332;&#35696;&#30340;&#21517;&#31281;&#12289;&#21508;&#31456;&#31680;&#27161;&#38988;&#20677;&#28858;&#26041;&#20415;&#21450;&#38321;&#35712;&#32780;&#35373;&#65292;&#26412;&#36523;&#20006;&#28961;&#23526;&#38555;&#28085;&#32681;&#65292;&#19981;&#33021;&#20316;&#28858;&#26412;&#21332;&#35696;&#28085;&#32681;&#35299;&#37323;&#30340;&#20381;&#25818;&#12290;&#19988;&#22240;&#26412;&#21332;&#35696;&#22312;&#25105;&#20497;&#24179;&#21488;&#23637;&#31034;&#20043;&#34389;&#36611;&#22810;&#65292;&#20840;&#37096;&#21332;&#35696;&#26356;&#21517;&#23436;&#30050;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26178;&#38291;&#65292;&#22312;&#27492;&#26399;&#38291;&#20839;&#65292;&#20841;&#20491;&#21517;&#31281;&#30340;&#21516;&#26178;&#23384;&#22312;&#20006;&#19981;&#24433;&#38911;&#27491;&#25991;&#20854;&#20013;&#20219;&#20309;&#26781;&#27454;&#30340;&#21547;&#32681;&#25110;&#35299;&#37323;&#12290;</span></p><p class="c2"><span class="c1">13.4 &#26412;&#21332;&#35696;&#21487;&#33021;&#23384;&#22312;&#21253;&#25324;&#20013;&#25991;&#12289;&#33521;&#25991;&#22312;&#20839;&#30340;&#22810;&#31278;&#35486;&#35328;&#30340;&#29256;&#26412;&#65292;&#22914;&#26524;&#23384;&#22312;&#20013;&#25991;&#29256;&#26412;&#33287;&#20854;&#20182;&#35486;&#35328;&#30340;&#29256;&#26412;&#30456;&#27798;&#31361;&#30340;&#22320;&#26041;&#65292;&#20197;&#20013;&#25991;&#29256;&#26412;&#28858;&#28310;&#12290;</span></p><p class="c2"><span class="c1">13.5 &#20462;&#25913;&#24460;&#30340;&#20839;&#23481;&#23559;&#27083;&#25104;&#26412;&#21332;&#35696;&#19981;&#21487;&#20998;&#21106;&#30340;&#32068;&#25104;&#37096;&#20998;&#65292;&#20320;&#25033;&#21516;&#27171;&#36981;&#23432;&#12290;&#20320;&#23565;&#20462;&#25913;&#24460;&#30340;&#21332;&#35696;&#26377;&#30064;&#35696;&#30340;&#65292;&#35531;&#31435;&#21363;&#20572;&#27490;&#30331;&#20837;&#12289;&#20351;&#29992;ASN&#21450;&#30456;&#38364;&#26381;&#21209;&#65292;&#33509;&#20320;&#30331;&#20837;&#25110;&#32380;&#32396;&#20351;&#29992;ASN&#21450;&#30456;&#38364;&#26381;&#21209;&#65292;&#21063;&#35222;&#28858;&#20320;&#24050;&#20805;&#20998;&#38321;&#35712;&#12289;&#29702;&#35299;&#20006;&#25509;&#21463;&#26356;&#26032;&#24460;&#30340;&#26412;&#21332;&#35696;&#20006;&#39000;&#24847;&#21463;&#26356;&#26032;&#24460;&#30340;&#26412;&#21332;&#35696;&#30340;&#32004;&#26463;&#12290;</span></p><p class="c0"><span class="c1"></span></p></body></html>